{"instructions": ["You are asked to act as a member of the Financial Results Conference Call and answer the question: What major actions has Greg Dougherty, the CEO of Oclaro, highlighted as being undertaken by the company for its restructuring plan?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: How does Oclaro plan to compete in high growth markets following its restructuring?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: How have recent product introductions and market conditions influenced Oclaro's performance?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What were the primary uses of the $185 million generated by Oclaro from the product line sales?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What are the new financial targets and associated restructuring costs for Oclaro to achieve breakeven?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: Can you talk about your bookings and the linearity, your major competitor reported very strong bookings in the month – in the September quarter, just wondering how your bookings measure up against them and just how linear the order pattern was?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: Lastly you gave all the details about site closure and headcount reduction and it sounds like that’s all going to be done by June quarter next year and you gave us the parameters to breakeven on an EBITDA basis. Is that kind of how I should read into that make the connections?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: Wondering if you could provide some color on markets kind of denominations in different geographies, where was you are seeing the strength, I know you mentioned some uncertainty in Chinese roll outs, but I want to see if there are any other geographies that had any noted trends?"], "outputs": ["Oclaro has been implementing a significant restructuring plan, which includes closing our second major asset sale and initiating a company-wide reorganization to strengthen our market focus. We've also refined our manufacturing strategy and started the process of resizing the company by implementing global headcount reductions. The company is downsizing from approximately 3,000 employees to about 1,500 by July 1, 2014, and the executive team and Board of Directors will reduce our pay by 15%. Oclaro has also taken steps to simplify its global footprint by reducing the number of global sites from about 20 to 10 by the end of June 2014. This restructuring is expected to result in a $10 million to $12 million reduction in quarterly spending.", "Oclaro plans to compete in high growth markets by leveraging its core competencies and strong customer relationships. Our strategy includes the utilization of technology leadership in indium phosphide and lithium niobate materials, devices and photonic integration to offer differentiated products at both the component and module level for high-speed transmission in client and line side applications. The company has been reorganized into two business divisions, one for the client side (optical connectivity) and one for the line side (integrated photonics), with each division responsible for its own operations and contributing about half of the company's revenues.", "Oclaro has seen robust demand in both the telecom and datacom market segments, with strong demand for our 100 gigabit CFP product lines, 10 gigabit tunable products, and transceivers used in wireless backhaul applications. We have also experienced a significant spike in demand for our 40 gigabit line side product lines. Despite these promising developments, the company has faced challenges due to delays in transferring products from Shenzhen to our contract manufacturers, which have impacted customer deliveries and constrained revenue output. However, with changes in our manufacturing strategy, Oclaro expects to improve our customer deliveries and mitigate risks in manufacturing transitions.", "Some of the proceeds from the $185 million generated by product line sales were used to repay Oclaro's debt. The remaining resources are being applied to restructure the company, complete its manufacturing transfers, and fund its operating losses to breakeven.", "Oclaro expects to spend between $20 million and $25 million to restructure the company and lower its burn rate. With the completion of the restructuring, we estimate debt on revenues of approximately $110 million per quarter, non-GAAP gross margins of 20%, and operating expenses of 25% of sales would help them achieve adjusted EBITDA breakeven. The company aims to achieve this breakeven objective in one year.", "Well, I can’t really speak to the linearity and the order patterns, but I would say that, right now, we are not specifically reporting on bookings. But I would say that on a qualitative basis, we had a good month for bookings. It was actually a strong month for bookings.", "Yes, I think you should use the guidance we gave for the December quarter in combination with the EBITDA model and fill in the next year around those parameters.", "I think that we broke out the percent revenue. The delay in the 100G China Telecom that has been moving target I think since the summer. But it looks good and we feel we are pretty well positioned there. We noted that Huawei was no longer a 10% customer. And I just wanted to ratchet up the reason for that. In the past, our largest 980 pump customer was Huawei and of course that business traveled with them. But we are continuing to view Huawei as a very good, very important customer and we are very well positioned there going forward. Probably the biggest notable trend Rob is in North America with the 40G business, it’s really on the line side, it has really picked up for us last quarter, this quarter. And we are expecting to see residual next quarter well beyond with I think we would have been expecting six months, nine months ago."], "input": "Good afternoon and welcome to the Oclaro First Quarter Fiscal Year 2014 Financial Results Conference Call. As a reminder, this conference call is being recorded for replay purposes through November 14, 2013.At this time, I would turn the call over to Jim Fanucchi of Darrow Associates. Please go ahead, sir.\nJim Fanucchi - Darrow Associates Speaking.\nThank you, operator and thanks to all of you for joining us. Our speakers today are CEO, Greg Dougherty; current CFO, Jerry Turin; and Pete Mangan, Vice President of Corporate Finance who will become Oclaro’s CFO on November 11.Statements about management’s future expectations, plans or prospects of Oclaro and its business, including statements about future financial targets and financial guidance, Oclaro’s plans for future operations, together with the assumptions underlying these statements, constitute forward-looking statements for the purposes of the Safe Harbor provisions of the Private Securities Litigation Reform Act of 1995. These forward-looking statements include, but are not limited to, statements concerning financial targets and expectations and progress toward our target business model, including financial guidance for the second quarter of fiscal 2014 ending December 28, 2013 regarding revenue, non-GAAP gross margin and adjusted EBITDA, expectations related to the restructuring of our business, and our market position, economic conditions, product development and future operating prospects in our ongoing customer relationships. There are a number of important factors that could cause actual results or events to differ materially from those indicated by such forward-looking statements including the risk factors described in Oclaro’s most recent Annual Report on Form 10-K, most recent quarterly report on Form 10-Q, recent Form 8-Ks and other documents we periodically file with the SEC.The forward-looking statements discussed today represent Oclaro’s views as of the date of this conference call and subsequent events and developments may cause Oclaro’s view to change. Accordingly, actual results may differ materially from those indicated by these forward-looking statements. Oclaro does not intend and is not required to update any forward-looking statements as a result of future developments.In addition, today, we will be discussing non-GAAP financial measures. These non-GAAP financial measures are not prepared in accordance with GAAP and should not be considered as a substitute for or superior to measure the financial performance prepared in accordance with GAAP. A table that outlines the reconciliation between the non-GAAP financial measures to GAAP financial measures is included in our earnings release, which we have filed with the SEC and I refer investors to this release.I would now like to turn the call over to Greg.\nGreg Dougherty - Chief Executive Officer Speaking.\nThank you, Jim and thank you everyone for joining this call. Although there has only been seven weeks since our last earnings call, I am very pleased with the progress we are making. Since the last call, we have closed our second major asset sale generating the cash we believe is needed to restructure the company. We have reorganized the company to strengthen our market focus, refined our manufacturing strategy and have started our restructuring process.During the call, I will share some of the details associated with these moves and will provide some insights into our planned steps to return Oclaro to a healthy and profitable state. After my report on both the recent actions and future plans and some commentary on the current market conditions, Jerry will follow with a brief overview of our first quarter fiscal 2014 financials. As we previously announced, Jerry’s last date at Oclaro will be tomorrow and thus this is Jerry’s final earnings call. On behalf of all the people at Oclaro, I would like to thank Jerry for his years of service and his leadership.After Jerry, Pete, our new CFO will discuss the impact of our restructuring plan and our guidance for the second quarter of fiscal 2014. As you saw in our press release, Pete brings us nearly 30 years of experience in a wide range of finance positions with leading technology companies, including prior roles as a public company CFO. He has been instrumental in working with me on our divestitures and creating our restructuring and go forward plans. After Pete’s commentary, I will provide a quick summary and then we will open it up for questions.As I said in our press release today, our company is focused on creating a culture that delivers on the commitments we make. On the last call, we told you that we intended to reduce our cost structure, simplify the company in terms of geography and organizational structure, prioritize our activities so that we excel at what we choose to do and improve our execution through more focused and greater accountability. I believe the actions we have taken so far reinforced our determination to meet those commitments.Last week, we announced we closed the sale of our Amplifier and Micro-Optics businesses to II-VI. The sale brought in an additional $79.6 million in cash and gives us the means to take strong actions to restructure the company. While we believe that we have a very solid and exciting strategy for winning market share and seeing growth, our cost structure is far too high and our cash burn rate is unsustainable. For this reason, we have begun the difficult and painful task of resizing the company.In late October, we began the process of implementing global headcount reductions. We began with notifications in the United States, Europe and Korea. Within the next two months, we intend to finalize our plans for the rest of Asia. Our plan is to reduce our total headcount from approximately 3,000 on July 1, 2013 to around 2,200 on January 1, 2014 and likely down to less than 1,500 people by July 1, 2014. In addition, the executive team and the Board of Directors will reduce our pay by approximately 15%. The headcount decisions were not easy and involve letting some very, very talented people go. However, they were necessary to create a healthier company. We wish those leaving Oclaro, the best of luck and are sad to see them go.We have also taken action to simplify our global footprint and organization. Through the previously announced divestitures, we have already reduced the number of our global sites by four. In October, we announced we will be closing our Korea LCD fab for our WSS products and we will complete our last time buy obligations for wavelength-selectable switches and completely exit that business by the end of our fiscal year. We also announced we will be consolidating our high bit rate module design team into our San Jose, California location allowing us to close our Acton, Massachusetts site as well. Although we expect our restructuring actions to bring – altogether, we expect our restructuring actions to bring our largest sites from about 20 in June of 2013 to 10 by the end of June 2014. All of these reductions are staged in an attempt to protect our customer commitments so we do not expect to see the majority of the benefit of our downsizing until the first quarter of fiscal 2015. We have aggressively looked to reduce our cost and manufacturing overhead and operating expenses. The anticipated result of our planned actions will be an approximately $10 million to $12 million reduction in our quarterly spending.Over the past months, we have also been focused on creating a post restructuring strategy and business model. Our goal is to leverage our core competencies and our strong customer relationships to effectively and profitably compete in high growth markets. With the sales of our Zurich and Amplifier businesses, we are now well-positioned to execute on our new and refined strategy.We plan to leverage our technology leadership in indium phosphide and lithium niobate materials, devices and photonic integration to offer highly differentiated products at both the component and module level for high-speed transmission in both client and line side applications. We will focus our R&amp;D on the transition to 100G and beyond in the core optical network, enterprise and datacenter interconnects.In the core optical network, 100G coherent technology is taking over traditional direct detection solutions. High-speed optical interconnects are also required to transport massive amounts of data locally and over the few kilometers between enterprise networks, servers, datacenters and the optical network. That demand for high performance coupled with the need to reduce total cost of ownership drives the need for integrated photonics, ICs and packaging solutions. This is where Oclaro excels.To simplify the company, establish a more intensive market focus and to increase accountability, we have reorganized into two business divisions, one for the client side, called optical connectivity and one for the line side called integrated photonics. Each division will have responsibility for its own fabs, operations, marketing, product development and will each contribute approximately half of the company’s revenues.In the Integrated Photonics business, we will target two major growth markets for line side components and transceivers. Next generation 100G WDM transmission with coherent detection and 10G medium to long reach regional transmission feeding the core and metro optical network. In that business, we will be highly differentiated through our end-to-end vertical integration. Our tunable laser platform and integrated functionality at the chip level for long-haul performance.On the optical connectivity side, we are also targeting two major growth areas. The first is the 40G and 100G local connectivity between high-end packet optical systems. The second initiative is applying our technology and expertise to next generation interconnects for enterprise, datacenters and storage. In these applications, our differentiation again lies in our vertically integrated capabilities, including optoelectronics chip and packaging innovation, superior performance and reliability at a competitive cost.To support the two businesses, we will continue to use our two major contract manufacturers, Fabrinet and Venture. We have also refined our in-house back end manufacturing strategy by deciding to remain in China for component level manufacturing and development at our Shenzhen site. This is prompted by our wish to speed up introduction of complex integrated products by leveraging the skills and many years of expertise of our Shenzhen team. As you will hear later from Pete, some of the transfers from Shenzhen to our contract manufacturers have taken longer than originally planned, which has impacted our customers. And it has constrained our revenue output. By maintaining our Shenzhen component level activities, while continuing the planned transfers to our contract manufactures, we expect to improve our customer deliveries and to mitigate risks in our manufacturing transitions.Another move we made is to simplify and streamline our new product introduction process for indium phosphide components coming from the U.K. We plan to establish a new component pilot line in Caswell co-located with our chip development to improve time to market for these innovative complex components. This should better position us to introduce the products that we are developing for 100G coherent applications. I believe that these moves will put us on a path for growth. In parallel to our restructuring efforts, organizational simplification, and refinements of our business strategy, we have also continued to execute on our shorter term priorities. In the first quarter of fiscal 2014, we delivered results in line with expectations albeit with continued unacceptable cash burn. I believe that our previously discussed actions will dramatically improve our financial performance.I would like to close with some comments regarding current market conditions and some highlights from our recent product introductions. In Q1 and early Q2, we have seen robust demand in both the telecom and datacom market segments despite some uncertainty about the exact timing of large scale 100G deployments in China. We have enjoyed strong demand for 100 gigabit CFP product lines, our 10 gigabit tunable products as well as transceivers used in wireless backhaul applications. We have also seen very large spike in demand for our 40 gigabit line side product lines, which are used in deployments in North America. We have completed our qualification of our dual rate CFP2 product line and it is now released for mass production.On the future product front, we had a very successful showing at the ETA Trade Show this year, where we demonstrated our 100G coherent integrated laser and Mach-Zehnder modulator on a single chip solution. This product offers much promise to pluggable high end receivers. We have continued to enjoy strong support from our customers who value our technology, our products, and our people. While I am pleased with our product traction, our ability to capture the opportunity has been hampered by the transfer delays we have discussed previously. As a result, we will be capacity limited this quarter, but with the changes we are making, I am confident we should see some improvements soon.Now, I will turn the call over to Jerry and Pete to review our first quarter fiscal 2014 results and additional financial details around our restructuring efforts.\nJerry Turin - Chief Financial Officer Speaking.\nThanks Greg. This is a pivotal time for Oclaro. In recent months, we have generated in the order of $185 million from our product line sales including some of the holdbacks expected to be released to us in the future. Some of these proceeds have gone to repay our debt and Oclaro can now apply the remainder of these resources to restructure the company, complete its manufacturing transfers, and fund its operating losses to breakeven. So while our total revenues for the quarter of $138.9 million and our adjusted EBITDA of negative $15.5 million were favorable relative to our guidance ranges, what is more important now are the results of our continuing operations, which exclude the Zurich and Amplifier businesses we sold and the expectations for these continuing operations in the future. In a moment, Pete, will address our current quarter results in this context, which confirms the manner in which our results are being presented in accordance with accounting rules. And he will also add commentary in terms of certain forward-looking business model metrics.In the meantime, this is also a pivotal time for me with tomorrow, November 8, my last day at Oclaro. I would like to thank the entire team at Oclaro for the support all these years. The efforts, the professionalism, and the commitment up and down this organization are to be applauded. The same goes for the external partners of Oclaro as well, our investors and analysts, our customers and suppliers, our professional advisors. Oclaro has a potential for a bright future albeit there is still hard work ahead.Now let me hand off to Pete, who can elaborate on the results of the new configuration of Oclaro and a bit on where it can go from here. Pete?\nPete Mangan - Vice President, Corporate Finance Speaking.\nThank you, Jerry. As Greg and Jerry have mentioned, the past two months have been very important in establishing the financial wherewithal for us to restructure and turn around the company. I will provide more color regarding our turnaround plans and our new financial objectives in a few minutes. Let me start by summarizing the results from the September quarter, which will be presented based upon our ongoing business. That is we have removed the product lines sold, which are now shown as discontinued operations. As such, net revenues for the quarter were $96.6 million compared to $95.4 million in the prior quarter.As shown on the revenue table in the presentation slides, we had strong performance in the quarter with our 40G and our 100G transmission products growing over 20% from the prior quarter and representing 40% of the company. However, this growth was offset by 11% decline in our 10G and lower bit rate products. These products remained our largest group with 52% of our sales and the decline in the quarter was from share loss as well as supply constraints. Revenue by market were split with telecom 50%, datacom 43%, and industrial and consumer of 7%. In Q1, we had two customers with greater than 10% of revenues. Cisco represented 15% of total revenues and Coriant, formally Nokia Siemens, was 11%. Huawei, a previous 10% customer, represented 9% of sales in the quarter and remains an important customer. To give you a feel for the diversity of our customer base, the top 10 customers represented 75% of our total. As a final comment on revenues, regional sales based upon customer billing location showed Europe with 27%, China 24%, Americas 23%, Southeast Asia 14%, and Japan 13%.Our non-GAAP gross margins for the quarter were 12.6%. This compares to 7.3% in the prior quarter, which had several one-time adjustments at year end. Non-GAAP operating expenses of $38.9 million increased by $2.7 million in the quarter and included additional costs from our year end audit and loan waiver fees. Adjusted EBITDA for the quarter improved $2.8 million or 12% to a negative $19.7 million, the results of higher gross margins. Overall, net loss for the fiscal first quarter on a non-GAAP base was $27.5 million or $0.30 per share. This compares with the non-GAAP net loss of $29.5 million or $0.32 per share in the prior quarter.Total GAAP adjustments in Q1 were a negative $2.7 million. This included $2.9 million of restructuring professional fees and severance, $1 million in stock-based compensation, $0.7 million in Venture startup costs, and $0.4 million in intangible amortization and was offset by an FX gain of $1.8 million and $0.5 million other income. The GAAP adjustments for the prior quarter totaled $16.1 million principally from a goodwill intangible impairments of $26.2 million and FX loss of $3.8 million and offset by flood insurance income of $18.9 million.In Q1, we recorded a $62.8 million gain on sale of our Zurich pump business. The breakdown was net proceeds of $100.3 million, which includes $8 million of hold backs offset by net assets sold of $32.5 million and deal-related fees of $4.9 million. On a GAAP base for the September quarter, we recorded a net profit of $33.3 million or $0.37 per share, the profit, the result of the $63 million gain on sale.Now, turning to the balance sheet. Cash including restricted cash increased $7.2 million in the quarter to an ending balance of $94.7 million. The increase was driven by the net cash received from the Zurich sale of $95.6 million and principally offset by debt repayment of $66.3 million a negative cash from operations of $17.6 million. During the quarter, we paid off working capital line – paid off the working capital line of $40 million as well as our bridge loan of $25 million and cleaned up our balance sheet.Other significant balance sheet items included trade accounts receivables of $105.9 million, increased $5.1 million in the quarter. This balance included receivables of $32.5 million for the AR left behind in the businesses sold. Excluding this additional AR, DSOs were flat with the prior quarter at 69 days. Inventory of $88.3 million or 94 days increased slightly by $2.2 million. Third-party accounts receivable of $37.6 million increased $16.3 million in the quarter as our Venture transfer began to kick in. This is shown on our balance sheet and other current assets. Accounts payable of $114.1 million increased $20 million to 100 days of payable. The increase in AP was also the result of our Venture startup and principally offset by the AR. This concludes the financial review of the first quarter of fiscal 2014.Let me now comment on our outlook. Today, we announced the following guidance for the second quarter ending December 28, 2013. For our continuing business, the revenue is expected in the range of $92 million to $102 million. Non-GAAP gross margins in the range of 10% to 14%. Adjusted EBITDA in the range of negative $20 million to negative $15 million as non-GAAP operating expenses are expected to decline by approximately $3 million quarter-to-quarter. Please note this outlook does not include approximately $7 million of revenue and associated results from the Amplifier business, which was sold on November 1.In closing, I’d like to offer some additional guidelines for you to better understand our new financial targets and associated restructuring cost to achieve breakeven. We expect to spend between $20 million and $25 million to restructure the company and lower our burn rate. This will be spread fairly evenly over the next three quarters. With the completion of the restructuring, we estimate debt on revenues of approximately $110 million per quarter, non-GAAP gross margins of 20% and operating expenses of 25% of sales that we would achieve adjusted EBITDA breakeven.I want to emphasize that this breakeven objective is only our first financial milestone. This will be followed by a goal to breakeven on a non-GAAP operating base, which we expect will require further improvement in our gross margin percentage to achieve. As our first objective, we expect to achieve adjusted EBITDA breakeven in one year. That concludes my comments on our outlook.I will turn the call back to Greg for his closing remarks.\nGreg Dougherty - Chief Executive Officer Speaking.\nThanks, Pete. While the work we have outlined will take several quarters to complete, I am pleased with our progress so far. Please understand that we are indeed in full turnaround mode. I intend to continue sharing with you the actions that we are taking and to demonstrate our steady progress. We are fully committed to taking the difficult, but necessary actions to cut costs, return to financial health and provide our shareholders better returns. While we intend to be very aggressive in cost cutting, we realize we cannot cut our way to success. We feel very good about our new strategy and focus and are taking actions to execute better, improve our processes and improve our customer service.Finally, I would like to thank the people of Oclaro for their continued support and hard work. We have a very talented team and I am confident that together we will be successful.With that, I will turn the call over to the operator and we can take your questions. Operator?\n", "source": "financial", "evaluation": "f1"}
{"instructions": ["You are asked to act as a member of the Financial Results Conference Call and answer the question: What were the consolidated revenue and the revenue growth for the Surgical Product segment over last year?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: Can you elaborate on the profitability of the Surgical segment and the Brachytherapy business in Q1?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What was the expected CapEx spend for the full year and how much was spent on the acquisition of the Core customer base in Q1?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: How has the performance of the Brachy and Surgical Products impacted the company's earnings and recovery in the first quarter of 2012?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What impact did the introduction of the Valved Tearaway and Pediatric Microslide Introducer products have on the company's market position and potential future sales?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What challenges and strategies were highlighted in relation to the changing macroeconomic and microeconomic landscape for Theragenics?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: You talked about the credit line. So the credit line is going to be paid off in total this year? Is that what you are saying?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: On the surgical products, you guys talked about the potential hit from the tax does that imply that for example on the most recent quarter that you guys actually have been losing money if that tax had been in effect."], "outputs": ["The consolidated revenue for the company was $21.6 million, which is our highest quarterly revenue ever and up 7% over last year's first quarter. The revenue for the Surgical Product segment was $15.5 million, which is also our highest quarterly surgical products revenue ever, and was up 8% over last year.", "The Surgical segment reported operating income of $199,000, which was nearly a $400,000 improvement over the operating loss in Q1 of 2011. This was achieved through an 8% revenue growth and a slight improvement in gross profit margin on sales from 34% last year to 35% in Q1. On the other hand, the Brachytherapy business delivered $1.4 million in operating income in Q1, up 28% from last year.", "The expected CapEx spend for the full year was around $1.5 million to $2 million, excluding the acquisition of the Core customer base. Regarding the acquisition, $4.1 million in cash was used in Q1, and it is estimated that an additional $5.2 million in cash will be used over the next 18 months for this earn-out based acquisition.", "The Brachy and Surgical Products showed growth in sales and earnings in the first quarter of 2012, leading to a year-over-year improvement in results. Net earnings more than doubled year-over-year, signaling a reasonable recovery from the fourth quarter of 2011. For the Surgical Products, revenues were up 8% year-over-year, and the operating income was about $200,000, marking a notable recovery from a loss in the previous year.", "The Valved Tearaway product, which gained FDA clearance, is intended to compete with a significant market leader. Initial interest in the product was brisk, with estimated sales of about $300,000 in its first year and in excess of $1 million annually in subsequent years. The Pediatric Microslide Introducer, developed in response to requests from pediatric nurses, may not itself be a massive revenue generator, but it has enabled the company to gain access to accounts previously unavailable for other vascular products. This has positioned the company as a listener and problem-solver within the industry, enhancing our reputation and possibly future sales.", "On the macroeconomic level, challenges include economic uncertainty and volatility in demand, making it difficult to stock or deliver product, as well as the cost of compliance, particularly in the wake of Dodd-Frank. On the microeconomic level, issues include skyrocketing prices for some raw materials (e.g., platinum), a larger portion of corporate overhead borne by product revenue, increased pressure on gross profit margins due to a higher percentage of sales to OEM customers, and the implementation of an ERP system in one business unit. Also, the Affordable Care Act (ObamaCare) poses a challenge as it levies a 2.3% tax on medical device revenues, which could have a material impact on the company. Despite these challenges, the company intends to grow its top line and reduce operational costs. We are planning to centralize and/or consolidate certain functions to reduce expenses, continue ramping up product development, and carve out a profitable niche in the medical device market.", "No. We had a $10 million term loan, and we finished paying that off in June this year.", "I think in the step tax by way would have also apply to our Brachy business, because it applies to finished goods. If that tax had applied to 100% of our products, which is probably not going to apply to the 100%, then it would have been a $2 million burden last year and $0.5 million this year. If you look at the two segments, more than likely 100% of the Brachy product revenue would be subject to the medical device tax, and let's just use a number for estimating purposes, maybe half, maybe a little bit less on the surgical side. So, no, I don't think, we would have lost money, but to Chris's point, clearly, it's going to be a material burden going forward if in fact it becomes effective on January 2013."], "input": "Greetings and welcome to the Theragenics' First Quarter 2012 Earnings Conference Call. At this time, all participants are in a listen-only mode. A question-and-answer session will follow the formal presentation. [Operator Instructions].It is now my pleasure to introduce, Ms. Christine Jacobs, Chairman and CEO of Theragenics. Thank you, Ms. Jacobs. You may begin. \nChristine Jacobs Speaking.\n Thank you, Claudia. Good morning and welcome to Theragenics' first quarter 2012 conference call. Those of you that join us regularly for these calls will recognize that this conference call will be in a new format, and a little longer than normal.We met and talked to several of our shareholders this past quarter, and this new format reflects their feedback. Both Frank and I will provide a fresh approach providing both context and insight to the recently completed quarter.We will also provide strategic positioning and additional forward-looking comments. We're going to spend less time repeating financial information that we assume that you have read or you are going to read in our earnings release that was issued this morning.This new format is a work-in-progress, which we expect is going to evolve as we progress into 2012. So with that, let me turn it over to Frank for his comments on the first quarter. \nFrank Tarallo Speaking.\nThank you, Chris. Let me add that I hope as investors, you find our new format more insightful and useful as well. Now, unfortunately, one format change we cannot make is what the lawyers tell us we have to say about forward-looking information. So, here it goes.Before I begin my review, please be aware that some comments made during this conference call may contain forward-looking statements involving risks and uncertainties regarding our operations and future results.Please see our press release issued today and our filings with the Securities and Exchange Commission, including without limitation, our Form 10-K and Forms 10-Q, which identify specific factors that may cause actual results or events to differ materially from those described in the forward-looking statements.Now I'd like to comment on our results. Our consolidated revenue of $21.6 million is our highest quarterly revenue ever, and up 7% over last year's first quarter. Our revenue is best understood by looking at segment results, so let's do that.Our Surgical Product segment revenue was up 8% over last year, the $15.5 million in revenue is also our highest quarterly surgical products revenue ever. We had strong orders and fresh demand in Q1, driving this growth.First quarter also benefitted from circumstances that existed in Q4 of last year. Back then, we had customers that delayed ship dates on existing orders. We also had customers that did not order what expected them to order in Q4. We mentioned in our last call that we expected those orders would come in Q1, and they did.We were also unable to ship some Vascular Access orders in Q4 last year, because of operational issues related to our ERP system. All that said, the takeaway from this is that demand for our surgical products is there.Chris is going to talk more about this in a few minutes.Turning to our Brachytherapy business, Q1 revenue was up 6% versus last year. The acquisition of the core customer base in February had the impact we expected it to have. Incremental sales from this acquired customer base was $586,000. We had just 29 business days in first quarter after closing that transaction. So, if you annualize this number, you get a run rate of about $5 million.Now, this business does not necessarily work on a straight line basis, but it at least gives you an idea of the potential effect of the transaction. We spent most of the first quarter ramping up, visiting new customers and seeing to a smooth transition.I think it's fair to say that this transaction has at least so far in its early stage lived up to our expectations. The next big step is transitioning these customers to our new iodine based seed called the AgX100. This should lower our production cost. It's currently being supplied by Core under a temporary supply agreement. Once fully transitioned and ramped up, we expect gross profit margins to be in the range of 40% to 45% for this incremental business.Let's turn to profitability now. First, EPS. Our EPS was $0.03 in the quarter compared to $0.01 last year. We did have special items last year, which reduced EPS by $0.01 in 2011. Those special items are listed in our press release. Nonetheless in Q1, we tripled EPS over last year.Turning to segment profitability, our Surgical segment reported operating income of $199,000, nearly a $400,000 improvement over the 2011's Q1 operating loss. So, how did we accomplish this improvement? Along with our 8% revenue growth, our gross profit margin on sales was 35% in Q1. This is a slight improvement over last year's 34%.SG&amp;A in our Surgical segment was 27% of revenue in Q1, which is the same as last year. So that means on an absolute dollar basis, SG&amp;A was up. We had increases in depreciation and other costs related to our IT initiatives, including our new ERP systems.As we continue to centralize some of our back-office functions across the company, we expect to see some economies of scale in the SG&amp;A area. It's difficult to predict the timing on when we'll see significant economies of scale, but we are clearly moving towards these benefits.R&amp;D expenses declined in Q1 compared to last year and although R&amp;D declined, we have not reduced the amount of R&amp;D activity. We're more focused and better organized right now than we were last year at this time. Chris is going to talk more about this in her remarks in a few minutes.Let's turn to our Brachy business now. We delivered $1.4 million in operating income in Q1, up 28% from last year going up to 30,000 seed, our Brachy strategy, which is increasing market share and taking advantage of our cost structure to increase cash flow continues to deliver.Turning to consolidated cash flow related information. Cash flow from operations was $2.4 million in Q1. Capital expenditures were $329,000. Looking forward, we expect our CapEx spend to be around $1.5 million to $2 million for the full year of this year. This of course excludes the acquisition of the Core customer base. So let's talk about that acquisition, because it's a significant cash flow item for us.We used $4.1 million in cash on the acquisition of the core customer base in Q1 this year. As we discussed in our call last quarter, the total purchase price is earn-out based, and it's based on one times actual revenue generated from the acquired customers.We estimate we'll use another $5.2 million in cash for this earn-out based acquisition over the next 18 months. That is through September of 2013.We expect to fund these earn-out payments through cash flow from operations and existing cash balances. Of course the actual amount we end up paying could be materially different based on the actual revenue that we generate from these acquired customers.One comment on cash flows looking forward. We expect to build inventory in our Surgical Products business over the next few months. This will be based on the orders we've received to-date and anticipated orders. We're trying to smooth our production and avoid the incremental expenses of being in a reactive mode. The inventory build for this initiative could be up to another $400,000.I'd like to wrap up my comments by discussing our credit facility. We will finish paying on our term loan this June. Over the last three years, we paid down $10 million under this term loan. Our revolving credit facility, which provides for maximum borrowings of $30 million, matures this October.Currently, we have $22 million outstanding under the facility and we have $38.3 million held in cash, cash equivalents and marketable securities. You should know that we are currently in active discussions to renew or replace this credit facility. This wraps up my comments and I'd like to turn the call back to Chris.\nChristine Jacobs Speaking.\nThank you, Frank. Results first quarter show a nice improvement year-over-year and a reasonable recovery from the fourth quarter of 2011. The Brachy and Surgical Products delivered growth in sales and earnings.Net earnings more than doubled year-over-year, all of this leading to a promising beginning for 2012. So, let's begin a discussion of segments and finish with our prospects for this year and beyond. Surgical Product, revenues were up 8% year-over-year and operating income was about $200,000, compared to a loss last year.We attribute this to orders from one of our product line who had a stumble in the fourth quarter that has recovered nicely since then. We also attribute the growth to strong demand and organic growth in our future, in our Vascular Access product line. Margin improvement was modest but headed in the right direction and make no mistake, this remains a challenge as demand is still volatile in all of our business.Now, we had a couple of comments about specific product line. In our specialty needle unit, we continue to recover from one customer who ordered in excess of $1 million annually with us and they took their business overseas.It’s interesting but I guess I shouldn't be surprised that this customer has been calling and wishing to reorder with us, because their oversea manufacturer has experienced delays among other issues. Nonetheless, inquiries are strong and these strong inquiries emanate from some of the largest names in the medical device industry. So, we're encouraged that we are viewed as a quality go-to-manufacturer.In on our Vascular Access unit, we were making up for some inefficiencies that we identified implementing the new ERP system. However, new orders in the first quarter of ‘12 were much higher than normal. These orders were in the OEM area, and they represent higher volumes with lower margins. Yet this is a large contributor to our overall margin improvement.Now in our wound closure unit, we experienced greater than 10% increase in revenue and sales from the top-three of our large best customers increased year-over-year. We attribute this to our new sales activities, and the popularity of our private label program. We had an honor bestowed on us this past quarter, our CP Medical unit was awarded the 2011 Private Label Vendor of the Year, by the prestigious device company, Butler Schein.The award was given to us out of 50 competitors in the category and we couldn't be more proud of our CP Medical group as in the fine job that they've done in a very competitive and tough market. You may have seen our two press releases announcing the launch of two new products this quarter.The first was the announcement of FDA clearance to market our Valved Tearaway product in the Vascular Access area. This is an exciting and what we hope to be a new beginning for this unit. The Valved Tearaway is a product that we developed with patent pending to compete with the juggernaut, who has maintained nearly a 100% market share and is now off-patent.This is a great demand and a great beginning, because there is demand for additional choices among our doctors and the companies that we supply. Early interest in the product is brisk. With initial sales expected to be about $300,000 this year and in excess of $1 million, annually in the out years.The second product was our Pediatric Microslide Introducer. This product has an interesting history, in that we didn't have it on our wish list of new products to develop.Pediatric nurses repeatedly asked us for help and our astute marketing and our sales team made the internal case for developing the product. The product line itself will not be a world beater of sales, but let me explain why we are excited. First, the pediatric nursing industry has been screaming for devices to use on their tiny population, and we're one of the few companies who listened.Second, while there might not be many pediatric specific suppliers, we are gaining access to accounts for our other vascular products for which we have never been given or allowed access to compete. We are gaining access, because we listened to the nurses and we made the pediatric introducer that they asked for. Listening is getting us in the door.Third, like our Brachy seeds to cure cancer, making this tiny introducer is the right thing to do.We plan more product development in the future and believe this area is going to hold potential for increasing margins and cash flow, continued positioning as a quality manufacturer producing products our OEM and our distributors can sell into their highly competitive markets. Don't expect CapEx spend to expand beyond historic figures.Now, under the Brachy business, Brachy enjoyed only 29 days of the Core agreement, but already we're seeing dramatic effects. Brachy revenues were up 6% year-over-year. Operating income was up 28% year-over-year. And as we have already said, we've got a large fixed cost component to our Brachy business, so any incremental sales result in appreciable contribution to profit.The $586,000 of revenue from Core was as expected accretive to income and operating cash flow. Now, also this quarter, we began production of our new iodine seed. The AgX100 that Frank mentioned, this is an iodine seed that is identically configured to the market leading seed and will replace the Core iodine seed in customers that we've acquired. As of today, all of our in-house Theragenics' previously existing iodine accounts have been converted to the new AgX100 seed with only one small volume customer lost.As Frank mentioned, once we convert the customer's acquired from Core, anticipated to be in the July-August timeframe, we expect to appreciably add income and cash flow from operations. This then makes the Core transaction even more attractive to the company and our shareholders. Well, on the subject of transition and converting customers, I'd like to report that we have kept 99% of the acquired Core customers post transaction. Like other disruptions that we have experienced in years past, we have a knack and an ability to see disruptive situations and maintain market share throughout.Now, I'd like to change focus. As I said, at the outset of the call, we decided to report differently going forward, and then here's the information that we provide to you. The following comments will include strategic positioning, challenges both micro and macro, future plans, prospects and goals in the surgical product area.We began amassing assets back in 2005 and diversify Theragenics into specialty medical devices. We intended to remain a medical device manufacturer and to serve a specific sector of that market. If you visualize the United States' medical device sector it ranges from the most sophisticated devices such as stents and defibrillators to the most mundane of devices like hospital gowns, gloves and syringes.In the center of this continuum is a vast area of potential need where somewhat specialized devices reside, and this is the area where we dwell. There are hundreds of medical device manufacturers with sales of $10 to $20 million. There are only a handful of diversified manufacturers in the $100 million to $300 million sales category.Our intention is to be in the latter category and why? We're not interested in being at the low end of this spectrum of manufacturers with high volume, low margin products competing with overseas competition. On the flipside, we don't want to manufacture drug eluding stents and defibrillators. These are very specialized devices that take millions to develop and we believe it's foolish to go after a strategy that competes head-to-head a J&amp;J or a Medtronic in that kind of marketplace. It's simply not a realistic goal.What we can do is compete in the middle, where the margins are more attractive than these low end products and specialized enough where customers need accountability and quality output from their vendors that they can depend on long-term.So our strategy in the Surgical Device division is to grow in the middle. In the U.S. market for disposable medical supplies, it's expected to reach nearly $59 billion in 2013 and we have more than enough potential in this area.Now, on a macroeconomic level, there are challenges. For instance, economic uncertainty and the demand volatility that has made it difficult to stock or deliver product. We don't see this abating. In fact, we think it's the new norm. Another example is the cost to compliance. It's a material burden, especially after Dodd-Frank. I'm doing what I can in my role as the co-chair of the SEC's small business advisory council and I'm doing what I can to lighten the load on companies like Theragenics but it's still a material burden and a heavy lift.On a microeconomic level, we have multiple issues. For instance, the price of some of our raw materials has skyrocketed, especially platinum. As our products revenue becomes a larger portion of our consolidated revenue, this segment bares a larger portion of corporate overhead. The more we sell to OEM customers in relative terms, the more pressure on our gross profit margins. For example, in the past three years, our mix has gone from 84% OEM sale to 88% OEM, which will affect margins and cash flow, both in the short and the long-term. Another example is last quarter's implementation of ERP in one of the business units.And lastly, the Affordable Care Act, known to many of you as ObamaCare levies a 2.3% tax on medical devices beginning in January of 2013. This tax is on revenues, not earnings. Have the tax been in effect in 2011, and been applicable to all of our product sales, the burden would have been in the $2 million range.For Q1 of this year, that tax would have amounted to nearly $0.5 million. Now I don't mean to over-dramatize, but this tax threatens to potentially have a material impact on us and the entire industry. So, what's Theragenics intend to do in the face of all of this?Well, integrate, thrive and prosper. We delivered 8.3% CAGR through the worst recession in 40 years, and we found our customers intact, supportive and in some cases patient as we ramped up for increased demand.We see this as a thrive and prosper presided results. Yes, margins and cash flow took a hit during this four-year timeframe, but some of that hit was self-inflected and self-inflected to invest so as to position ourselves for the future and we disclosed this as we went along, and yet we got some challenges that we need to address. The medical device tax, the ERP of fourth quarter and the changing mix of our product sales to OEMs.We can't change the medical device tax, nor will we lobby Washington to do so and the reason is the expense is too high and the outcome too fleeting. So, our go-forward goal is two-fold. Grow the top line and take cost out of operations.Now, about the cost, we're in the midst of contemplating any and all operational tasks that improve margin and cash flow. We already see some opportunities to centralize and/or consolidate certain functions and as such, reduce redundancies and the associated expenses. And if we have any news to announce, we will but right now, we're in active planning stages and consolidating functions.We do plan to continue to ramp up product development without spending outrageous sums in R&amp;D. The two products that we just launched are the beginning of a process that we hope will deliver a pipeline of higher margin, non-PMA burden devices that both our distributors and our OEM customers continue to ask us.Now, about the top line. Demand for surgical products is high. Open orders of $14.1 million at the end of March. We intend to carve out and prosper in a segment of the market that's cluttered, but not so cluttered that we can't succeed. After all, we have five years of showing that we can acquire, grow and integrate small companies with high potential.What remains is the type of operational tweaking that we're experienced at accomplishing. Those of you who were around in the 2005 timeframe will remember that Theragenics made some substantive moves to improve margins and cash flow in the Brachy business. So take a look at the margins and the cash flow for that segment today and you get a comfort level that we're going to do what needs to be done.Our Surgical segment is a fine collection of assets that serve exact markets that we want for the company. The physicians that we serve are varied and they served to insulate us from either mitten slowing in any one specialty. Remember, Theragenics was a one-product, one-application company dependent on one medical specialty.No more. That's not who we are. We're coming out of the recession, our time to attend to product and development and tuck-ins is now improving operating income and cash flow is the next goal.Now, under the Brachy business. Brachy strategy has been somewhat simpler and long-lived. In 2005, we forced our competing technologies and Medicare pressure on pricing. We changed operations in anticipation of tough times and decided that we are going to weather the declining revenues and rather than sell off the Brachy business, we would be one of the last man standing and we do so by refusing to pay outrageous multiples to consolidate the industry and instead wait out our other competitors and their erratic pricing schemes.We believe and we still do that cash is King. Knowing our competitors would becoming desperate, we would weigh them out and we would garner our market share when they stumble. This strategy has been spot on, and it's delivered as promised. Our future prospects with Brachy remain exciting and dynamic, in that we have a new customer base, we're launching our own new product in the space and the team has managed to maintain nearly a 100% of the acquired Core customers.The news just keeps getting better on our 25-year old product line that continues to deliver. Yes. We deliver cash flow and profit, but we deliver a cure with every shipment and that is an honor. So to close, we've had a nice beginning to 2012, both segments delivered revenue and profit, we're changing up how we communicate with you and while we have some operational and some external challenges, we're bullish on the prospects. Our customers continue to place orders with our company and they have steadily done so while many much larger and better capitalized companies have faltered.Theragenics is well positioned right now, and we plan to take full advantage with all the resources that we've got.So, with that, it wraps up my comments. Thank you for your attention. We will open it up for questions. Claudia?\n", "source": "financial", "evaluation": "f1"}
{"instructions": ["You are asked to act as a member of the Financial Results Conference Call and answer the question: Who conducted the FS KKR Capital Corp.'s Fourth Quarter and Full Year 2018 Earnings Conference Call and what was its purpose?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What are some key accomplishments of FS KKR Capital Corp. in 2018 as mentioned in the call?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What is the company's perspective on market volatility as shared in the call, and what actions are taken in response?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What was the impact of market volatility on FS KKR Capital Corp.'s investment activity during Q4 of 2018?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: How has the merger with CCT affected the portfolio diversification of FS KKR Capital Corp?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What were the financial results for FS KKR Capital Corp. in Q4 2018 and how do we compare to the previous year?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What was the result of the merger between CCT and FSIC, and how has it affected the portfolio?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: For those investors who maybe aren't as familiar with the CCT sort of entity. Please describe the JV's investment strategy and how that compares with the FSK's investment strategy?"], "outputs": ["The conference call was conducted by Robert Paun, Director of Investor Relations at FS KKR Capital Corp., and it was aimed at discussing the company's fourth quarter and full year 2018 earnings.", "Key accomplishments included receiving shareholder approval for the partnership between FS Investments and KKR, optimizing the company's capital structure by closing a $2.1 billion revolver, completing a merger between CCT and FSIC, and starting to capitalize on the benefits of the combined FS Investments and KKR platforms.", "The company acknowledged it is not immune to market volatility experienced at the end of the fourth quarter of 2018. To demonstrate conviction and alignment with shareholders, the Board authorized a $200 million share repurchase program, considering FSK's recent share price as a strong buying opportunity. We purchased about $40 million shares from this authorization so far.", "The global equity and fixed income markets experienced significant volatility in Q4 2018, which negatively impacted the leverage credit markets and investor sentiment. This shift in sentiment was reflected in bond and loan prices, which declined to a 2.5 year low. However, this also created some opportunities for the company to capitalize on market volatility.", "The merger with CCT increased portfolio diversification, a key risk mitigation tool. At the end of the year, the top 10 largest portfolio companies by fair value decreased to 19% of the portfolio from 36% of the portfolio at the end of Q3. Furthermore, the portfolio is now comprised of 74% senior secured investments.", "For Q4 2018, net investment income was $0.19 per share, which compares to $0.23 per share for Q3 2018 and $0.22 per share in Q4 2017. The decline in net investment income is primarily attributed to certain assets being placed on nonaccrual and net sales and repayment activity during the year.", "The merger between CCT and FSIC, which closed on December 19, 2018, has increased portfolio diversification which serves as a key risk mitigation tool. By the end of 2018, the top 10 largest portfolio companies by fair value decreased to 19% of the portfolio from 36% at the end of Q3 2018. The merger also led to equity investments comprising 7% of the portfolio on a fair value basis, down from 13% at the beginning of the year.", "FSK had set up the JV probably at a bit of a different manner than others that have been in the market. FSK had set it up with a real strategic objective to allow them to use it opportunistically but also use it to expand that nonEPC bucket. In terms of marrying the 2 together now inside of FSK, the foundations of what FSIC and CCT did were fairly similar. FSK was evolving FSIC for the last 3 quarters of last year to more align with the KKR sort of credit platform, mainly from an origination perspective. So the goals of the JV remain the same."], "input": "Good morning, ladies and gentlemen. Welcome to FS KKR Capital Corp.'s Fourth Quarter and Full Year 2018 Earnings Conference Call. [Operator Instructions] Please note that this conference is being recorded.At this time, Robert Paun, Director of Investor Relations will proceed with the introduction. Mr. Paun, you may begin.\nRobert Paun Speaking.\nThank you, Amanda. Good morning, and welcome to FS KKR Capital Corp.'s Fourth Quarter and Full Year 2018 Earnings Conference Call. Please note that FS KKR Capital Corp. may be referred to as FSK, the fund or the company throughout the call. Today's conference call is being recorded and an audio replay of the call will be available for 30 days. Replay information is included in a press release that FSK issued on February 27, 2019.In addition, FSK has posted on its website a presentation containing supplemental financial information with respect to its portfolio and financial performance for the quarter and full year ended December 31, 2018. A link to today's webcast and a presentation is available on the Investor Relations section of the company's website under Events and Presentations. Please note that this call is a property of FSK. Any unauthorized rebroadcast of this call in any form is strictly prohibited.Today's conference call includes forward-looking statements and we ask that you refer to FSK's most recent filing with the SEC for important factors that could cause actual results or outcomes to differ materially from these statements. FSK does not undertake to update its forward-looking statements unless required to do so by law.In addition, this call will include certain non-GAAP financial measures. For such measures, reconciliations to the most directly comparable GAAP measures can be found in FSK's fourth quarter and full year earnings release that was filed with the SEC on February 27, 2019.Non-GAAP information should be considered supplemental in nature and should not be considered in isolation or as a substitute for the related financial information prepared in accordance with GAAP.In addition, these non-GAAP financial measures may not be the same as similarly named measures reported by other companies. To obtain copies of the company's latest SEC filings, please visit FSK's website.Speaking on today's call will be Michael Forman, Chairman and Chief Executive Officer of FSK; Dan Pietrzak, Chief Investment Officer of FSK; and Brian Gerson, Head of Private Credit for FS Investments. We're also joined by Bill Goebel, Chief Financial Officer of FSK; and Craig Larson, Head of Investor Relations for KKR.I will now turn the call over to Michael.\nMichael Forman Speaking.\nThank you, Robert, and welcome, everyone, to FS KKR Capital Corp.'s Fourth Quarter and Full Year 2018 Earnings Conference Call, our first following the merger with Corporate Capital Trust.On today's call, I will update you on the progress over the past year, discuss FSK's current position in the marketplace and share some thoughts regarding our strategy going forward. Following my remarks, Dan Pietrzak will provide our perspective on the current lending environment and review our investment activity for the quarter. Brian Gerson will then discuss our financial results for the fourth quarter.To begin, I'd like to take a moment to review 2018. It was a transformative year during which we made significant progress positioning the company for long-term success. Some of our key accomplishments include the following. First, we received shareholder approval for the partnership between FS Investments and KKR. The partnership leverages our combined scale, investment acumen, distribution networks, relationships and institutional know-how. We complement each other's strengths and have established an effective operation, which we expect to leverage to deliver strong results to our shareholders.Second, we advanced our plan to optimize the company's capital structure closing a $2.1 billion revolver as part of a 3.4 billion five year omnibus credit facility that is also used by FSIC II and III. It is largest revolver ever arranged for a BDC franchise and speaks to the importance of scale and the quality of our collective relationships.Third, we completed the merger between CCT and FSIC, which is an important milestone for the franchise as we seek to run our business more efficiently, reduce risk through greater portfolio diversification and drive sustained value for our shareholders. Finally, we began capitalizing on the full benefits of the combined FS Investments and KKR platforms, generating consistent deal flow, driving origination activity, all through a highly collaborative working relationship between our firms.As we look to 2019, we remain focused on a handful of key objective: delivering to our shareholders a competitive and stable dividend that is supported by recurring investment earnings; preserving capital; and position the FSK as a best-in-class BDC that's well aligned with our shareholders. While we are not immune to the market volatility experienced in the end of the fourth quarter, we've made progress toward these objectives. We continue to generate deal flow from and expand upon a broad sourcing platform as Dan will cover in a few minutes. This allows us to be selective, and we believe our selectivity is a critical competitive advantage in today's credit environment. We lowered our cost of financing, capturing a projected annual interest expense savings of approximately $10 million, and we've increased scale and further diversified the portfolio.Finally, initiating our recent share purchase program is perhaps the most significant step we've taken to demonstrate our conviction and our alignment with our shareholders. The Board authorized $200 million share repurchase program, reflects our view that FSK's recent share price present a strong buying opportunity. Our repurchase activity also demonstrates our high degree of confidence in this partnership, to portfolio and our long-term plans. As we stated in the past, we believe buying FSK is a compelling investment opportunity when the shares are trading at a meaningful discount to NAV.In a relatively short period of time, we purchased about $40 million in shares out of the $200 million authorized amount. In fact, the combined FSK entity has purchased approximately $140 million in shares since March 2018, and $325 million since lifting up CCT in November 2017. Needless to say, we are fully committed to aligning ourselves with shareholders and are bullish on the future of the franchise.One final topic I'd like to address. Our plans for the nontraded fund on the FS/KKR platform. We do not believe it makes sense to merge the nontraded funds into FSK at this time and instead continue to work on other strategies for the nontraded funds that will create liquidity and value for those shareholders.To recap, 2018 proved to be a transformational year. We are proud of all that we have accomplished on behalf of our shareholders since announcing the formation of the strategic partnership between FS and KKR. Size, scale, portfolio diversification and strong origination capabilities and selectivity matter, particularly in the current lending environment, and we believe we are well positioned to capitalize on the full benefits of the FS and KKR platforms.We remain focused on underwriting high-quality new originations, actively managing and maximizing value in the underperforming credits and driving near- and long-term value for our shareholders.I will now turn the call over to Dan to discuss our portfolio activity during the quarter. Dan?\nDan Pietrzak Speaking.\nThank you, Michael. I will provide a few highlights of what we are seeing in the market and provide an update on our portfolio and investment activity during the quarter. Global equity and fixed income markets experienced significant volatility in Q4, which negatively impacted the leverage credit markets and investors sentiment deteriorated throughout the quarter. Both high-yield bond and bank loan mutual funds experienced record outflows in the fourth quarter. This shift in sentiment was reflected in bond and loan prices, which declined to a 2.5 year low the last week of December. The sell-off occurred despite relatively stable corporate fundamentals and near historic low corporate default rates, and we believe it was mainly technical in nature.Post the start of the year, we have seen some recovery in the broader markets as technical pressure has receded. However, retail outflows have continued in the leverage loan market, which could result in a more balanced supply and demand environment going forward.Our company is positioned well to capitalize on market volatility and the Q4 market action did create some opportunities for us and removed a little of the froth from the lending environment. That said, the pullback in January was quicker than we expected and hoped, and the overall market remains competitive.We are focused on being disciplined in our credit selection and are executing transactions where we believe there is an appropriate risk reward. We believe it's critically important to have broad origination capabilities so that we can be highly selective and have the ability to provide a wide range of solutions to sponsors and their portfolio companies.As far as deal volumes, KKR Credit reviewed approximately 1,250 private credit investment opportunities in 2018, meaningfully higher than the number we reviewed in 2017. We believe this is due to 3 reasons. First is the expanded footprint of the team that allows us to expand our coverage universe. Second is the work we have done with sponsors and corporates post the announcement of the FS/KKR transaction to solidify and expand those relationships. And third is high-market deal volumes.Of the opportunities reviewed, we closed on approximately 3%, which is lower than our long-term average of roughly 5%. From this, our total BDC franchise deployed approximately $4.5 billion in the past three quarters compared to $3.9 billion in sales and pay-downs.During the same period, when including CCT's transaction activity prior to the merger, on a pro forma basis, FSK deployed approximately $1.84 billion versus $1.65 billion in sales and paydowns, excluding sales to our JV. Across these new originations, which continue to be focused on the upper end of the middle market, we have included a high degree of structural protections, including financial covenants, significant equity cushion, call protection and deleveraging mechanisms, which include hard amortization payments and cash flow sweeps.We also continue to believe that the FSK portfolio will benefit from increasing exposure to both asset-based finance transactions, which we believe have compelling risk-adjusted returns in the current market, and our JV, which allows access to more of the KKR Credit platform including non-eligible portfolio company investments. With the closing of the merger, we are focused on extending the size of our JV in the upcoming quarters.Similar to the prior two quarters, as Michael alluded to, certain portfolio companies continue to have a negative impact on results in the fourth quarter. The largest of these was ThermaSys, which had a significant impact on the NAV decline in the fourth quarter. A restructuring of the company closed at the end of the year and mark reflects that restructuring and the equity stake we now own. This investment was a subordinated debt position in a cyclical industry originated in 2012.Outside of a few specific names with performance issues, other mark-to-market declines in the portfolio were primarily due to the volatility we saw in the credit markets as market inputs are used directly in our valuation process. Brian will speak about this in more detail later.Going forward, I expect the portfolio will be increasingly more diversified, as shown by our current exposure to our top-10 names in FSK versus the older concentrations in FSIC and reflective of our focus on senior secured opportunities, not unsecured mezzanine loans to smaller EBITDA businesses such as ThermaSys.Moving to activity in the fourth quarter. Deployment in FSK with $220 million, up from $184 million in the third quarter. And when combining activity across CCT and FSIC, deployment was $534 million in the quarter, up from $475 million in the third quarter. Sales and paydowns at FSK were $397 million in the fourth quarter, and across FSIC and CCT, were $613 million.The total fourth quarter activity was primarily driven by paydowns of our positions in Altus aerospace, And as has been the case in the prior several quarters, repayments of loan positions were driven by either company sales or capital markets refinancing as opposed to competitor re-financings.In Q4, examples of our largest new investments were Tangoe and Pure Fishing. Tangoe is an existing portfolio of company of Marlin Equity Partners and provides telecom expense management software and services to customers serving more than 40% of the Fortune 500. We provided a $300 million unitranche facility to finance the acquisition of an adjacent software and services provider. FSK committed $99 million of the financing facilities, inclusive of $52 million committed by CCT prior to the merger, while the rest of our BDC platform and KKR credit-managed funds committed the balance.Pure Fishing is a leading global wholesaler of fishing equipment, including rods, reels, line, bait and other products. We've got comfortable with their market position and lack of cyclicality and provided $180 million second lien term loan to finance Sycamore Partners acquisition of the company. FSK committed $81 million in the facility, inclusive of $43 million committed by CCT prior to the merger, while the rest of our BDC platform committed the balance.As shown on Slide 7, at yearend, our investment portfolio had a fair value of $7.4 billion, consisting of 204 portfolio companies. One of the key benefits of our merger with CCT has been increased portfolio diversification, which is a key risk mitigation tool. At yearend our top 10 largest portfolio companies by fair value decreased to 19% of the portfolio from 36% of the portfolio at the end of Q3. In addition, our average hold position at fair value decreased from 1% of the portfolio at the end of Q3 to 0.5% at the end of Q4. Consistent with our focus on senior secured investments, our portfolio is now compromised of 74% senior secured investments with 54% in first lien loans at yearend. Also consistent with our focus on financing borrowers at the upper end of the middle market, the median EBITDA of our borrowers was 56 million, and the average leverage was 5 times.One of our key initiatives within the portfolio has been to reduce our equity exposure and rotate out of nonincome producing investments. For the year, we had total proceeds of approximately $119 million related to six fully exited positions. These exits, combined with the impact of the merger with CCT, ultimately led to equity investments compromising 7% of the portfolio on a fair value basis as of yearend, down from 13% at the beginning of the year. We're making progress here, but we still have more to do in this front and would like that number to be lower.As far as the portfolio return profile, the gross portfolio yield prior to leverage and excluding nonincome-producing assets was 10.8% at 12/31/2018. This was down from 11.1% at the end of the third quarter, primarily due to the merger with CCT, which had a slightly lower yield and increased somewhat due to an uptick in base rates.Before I turn the call over to Brian, let me provide a brief update on our post quarter investment activity. From January 1 through February 22, we had new investment fundings totaling $413 million, almost entirely in originated strategy investments, with net deployment of approximately $206 million. More specifically, we recently closed a $665 million financing to back H.I.G. Capital's acquisition of Lipari Foods, a specialty and branded food distributor that sources, manufactures and distributes into the U.S. grocery retail market with an emphasis on perimeter of the store products. FSK committed $127 million of the financing facilities, while our BDC platform and other KKR Credit-managed funds committed the balance.In addition, we also recently closed the financing backing Veritas Capital and Elliott Advisors acquisition of Athenahealth. A provider of cloud-based IT solutions including electronic healthcare, record and revenue cycle, management software and services to ambulatory and hospital customers. This was essentially a $1 billion plus club deal with us and another large player in the private credit space, which speaks to the power of the scale of our platform.FSK committed $169 million of the financing facilities, while the rest of our BDC platform and other KKR Credit-managed funds committed approximately another $400 million.I'll now turn the call over to Brian to discuss our financial results during the quarter.\nBrian Gerson Speaking.\nThanks, Dan. I'll provide a summary of the financial results for the fourth quarter and the full year. As a reminder, we closed the merger between CCT and FSIC on December 19, 2018. While the year-end balance sheet shows the fully combined entity, FSK's financial results for the quarter reflect FSIC-only amounts up until December 19, 2018, and the combined FSK entity for the remaining 12 days of the year.First, we wanted to provide a few technical highlights related to the merger with Corporate Capital Trust. In accordance with the terms of the merger agreement, CCT shareholders received 2.3552 shares of FSIC common stock for each CCT share based upon the respective net asset values of each entity or a total of 292.3 million shares. Accounting standards required us to record the cost of the acquisition based on the fair value of the stock issued and CCT's investments were initially written down to reflect the market value of the shares issued, which traded as a discount to NAV. Upon confirmation of the merger, the CCT investments were then written back up to their respective fair values. As a result, you'll see $717 million in unrealized depreciation in our 10-K.On December 19, 2018, we posted an 8-K with adjustments made as part of the transaction. Please refer to that filing for further details. Important to note, as of December 31, all the assets on the balance sheet were valued at fair value and these merger accounting adjustments will not have an impact on the reported performance of FSK or the incentive fees accrued and/or paid by FSK and has been removed from the earnings presentation slides.Turning to the fourth quarter results, you can find our financial information, beginning on Slide 4 of the earnings presentation. For the fourth quarter net investment income was $0.19 per share, which was in line with our mid-January preliminary guidance and compares to $0.23 per share for the third quarter of 2018 and $0.22 per share in the fourth quarter of 2017. Net investment income declined compared to the third quarter due to the impact of excise taxes and higher incentive fees in the fourth quarter. The decline in net investment income, compared to the fourth quarter of last year, is primarily attributed to the placement of certain assets on nonaccrual and net sales and repayment activity during the year. Also, prepayment activity was higher in Q4 2017 leading to increased fee income.Net realized and unrealized losses on investments were $172 million in the fourth quarter or $0.62 per share. Approximately $68 million of the net realized and unrealized loss was attributable to the previously discussed restructuring of ThermaSys.In addition, approximately $15 million of mark-to-market declines were related to our energy positions, while the remaining $90 million of net losses were generally spread out across the portfolio and were primarily driven by changes in the market-based valuation metrics. At year-end approximately 1% of FSK's portfolio was on nonaccrual on a fair value basis, down from 1.9% pro forma for the combined entity at September 30, 2018. Non-accruals decreased quarter-over-quarter due to the restructuring of ThermaSys and the combination with the CCT portfolio.Now looking at full year results, our net investment income for the full year was $0.82 per share, in line with our preliminary estimated range that we shared in mid-January of $0.80 to $0.83 per share.Turning to dividends. One of our core objectives is to provide a competitive and stable dividend that is supported by recurring investment earnings and our net investment income for the full year fully covered our $0.76 per share distribution.During the quarter, we paid a regular $0.19 per share dividend, representing a 9.7% annualized yield based on our year-end NAV. We also paid a special dividend of $0.09 per share in December for a full year distribution total of $0.85 per share in 2018.Our Board of Directors declared a fourth quarter dividend of $0.19 per share, which was paid on January 2, 2019, and a first quarter dividend of $0.19 per share, which will be paid on or about April 2, 2019, to stockholders of record as of the close of business on March 20, 2019.The fund's net asset value was $7.84 per share as of December 31, 2018, in line with our preliminary estimated range of $7.82 to $7.86 per share. This compares to $7.92 at the time of the merger and $8.64 per share at September 30, 2018. The main drivers of the change in NAV were the net realized and unrealized gains and losses during the fourth quarter, as previously discussed.Turning to the balance sheet. We ended the year with total investments at fair value of $7.4 billion, total cash of $104 million and total assets of $7.7 billion. Moving to the right-hand side of the balance sheet, total debt was $3.4 billion, with total committed debt of $4.6 billion diversified across lenders. Our net debt to equity at the end of the quarter was 79%. Our weighted average cost of debt was approximately 4.6% at year-end, relatively flat compared to the end of the third quarter. We have a $400 million 2019 unsecured bond, which matures in July. And we are currently evaluating alternative for the 3 financing, but we'd note that we had $1.2 billion of undrawn capacity under our existing revolving credit facility at year-end, which provides us flexibility in dealing with this maturity.I'll now turn the call back to Michael.\nMichael Forman Speaking.\nThanks, Brian, and thank you to everyone for your time today. We appreciate your support. We're looking forward to updating you throughout 2019 as we make progress on our core objectives. With that, we will now open the call for questions.\n", "source": "financial", "evaluation": "f1"}
{"instructions": ["You are asked to act as a member of the Financial Results Conference Call and answer the question: What were the main driving factors behind the record double-digit revenue growth for both the quarter and the year for Jones Lang LaSalle Incorporated?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: How has Jones Lang LaSalle Incorporated's net debt position changed over the last year?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What impact did the M&A activities have on Jones Lang LaSalle Incorporated's performance?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What was the percentage growth in full-year fee revenue in the Americas for Jones Lang LaSalle Incorporated?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What are the two main factors contributing to the adjusted EBITDA margin expansion for the year and quarter?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: Whether or not Jones Lang LaSalle Incorporated would expect a stronger organic trend in 2018 versus 2017 according to the earnings conference call.", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What was the total revenue for LaSalle Investment Management for the full year?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: How many new assignments did Jones Lang LaSalle win and how many contracts did you renew in the Corporate Solutions business last year?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: Does JLL have greater market share in U.S. leasing than in Capital Markets?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: Is it true that kind of the customer runoff or in those loss making contracts that was all completed during the fourth quarter? And presumably we will return to growth in the first quarter of 2018?"], "outputs": ["The double-digit revenue growth was driven by a broad-based growth in Real Estate Services revenue, especially exceptional performances in the company's capital markets and leasing businesses. This was supplemented by LaSalle's solid advisory fees and equity earnings.", "We managed to significantly reduce our net debt position over the last year, primarily due to strong business performance and improvements in working capital management. The total net debt as of December 31, 2017, was $586 million, which is $547 million lower than at the end of 2016.", "M&A activities contributed to 6% of the total consolidated local currency fee revenue growth of 16% for the year. This, along with organic growth across all geographic segments, led to an overall 13% increase in total consolidated adjusted EBITDA for the year.", "Full-year fee revenue in the Americas increased 15% over 2016.", "The adjusted EBITDA margin expansion was driven by positive performance from organic gains across the business and effective operational cost management.", "Jones Lang LaSalle Incorporated had a very strong year in 2017 in winning new contracts. And there is a general trend that companies are keen to do more outsourcing and to reduce our number of providers. So without going into too much detail about the immediate coming quarters, the overall trend is very healthy for that business segment, and it is a very important business segment for them to go forward.", "LaSalle Investment Management had a total revenue of $355 million for the full year.", "In the Corporate Solutions business last year, we won 185 new assignments and renewed 50 contracts.", "Yes, much greater. This is our powerhouse, the U.S. leasing and tenant rep business, and it continues to grow much stronger than the market is offering.", "For the most part, yes, and JLL is focused on growth in 2018 in integrating the business."], "input": "Thank you for standing by. Welcome to Jones Lang LaSalle Incorporated's Fourth Quarter 2017 Earnings Conference Call. For your information, this conference call is being recorded.I would now like to turn the conference over to Grace Chang, Managing Director of Investor Relations. Please go ahead.\nGrace Chang Speaking.\nThank you, Operator. Good morning, and welcome to our fourth quarter 2017 conference call for Jones Lang LaSalle Incorporated. Earlier this morning, we issued our earnings release, which is available on the Investor Relations section of our Web site, jll.com, along with a slide presentation intended to supplement our prepared remarks.During the call, we will reference certain non-GAAP financial measures, which we believe provide useful information for investors. We include reconciliations of non-GAAP financial measures where appropriate to GAAP in our earnings release and supplemental slides.As a reminder, today's call is being webcast live and recorded. A transcript of this conference call will also be posted on our Web site. Any statements made about future results and performance or about plans, expectations, and objectives are forward-looking statements. Actual results and performance may differ from those forward-looking statements as a result of factors discussed in the company's Annual Report on Form 10-K for the fiscal year ended December 31, 2016 and in other reports filed with the SEC. The company disclaims any undertaking to publicly update or revise any forward-looking comments.And with that, I would like to turn the call over to Christian Ulbrich, our Chief Executive Officer, with opening remarks.\nChristian Ulbrich Speaking.\nThank you, Grace, and welcome to everyone joining today's review of our 2017 results for the fourth quarter and full-year. Our CFO, Christie Kelly, is also with us. Christie will discuss our financial results in detail in a few minutes, but first let me summarize our performance.We delivered record double-digit revenue growth for both the quarter and the year. Fee revenue reached $2.2 billion for the quarter, 18% above the fourth quarter of 2016, thanks to broad based growth in Real Estate Services revenue and in particular outstanding performance in our capital markets and leasing businesses. In addition, LaSalle delivered solid advisory fees and equity earnings.For the year, fee revenue increased 16% to $6.7 billion. Adjusted net income was $226 million for the quarter, compared with $180 million for the same period in 2016. Full-year adjusted net income totaled $419 million, up from $370 million a year ago. Adjusted diluted earnings per share reached $4.92 for the quarter and $9.16 per share for the year. Adjusted EBITDA totaled $360 million for the quarter, up from $286 million a year ago, and $760 for the full-year compared with $658 million in 2016. And we are particularly pleased with the improvements in working capital and reduction of our net debt position last year. Above all, we achieved these results while continuing to make substantial investment in our data and technology agenda.To put our results in context, the global economy grew up 3.6% annually last year, up from 3% in 2016. Global real estate transaction volumes grew to $228 billion in the fourth quarter, 10% above the same period in 2016. This brought full-year volumes to $698 billion, 6% higher than a year ago. Despite everything going on the in the world investors clearly remained confident about real estate performance, and many continue to increase their allocations to real estate.Capital values for prime assets in 26 major office markets worldwide increased 6% for the year. Eight of these markets recorded double-digit growth for 2017, the result of steady income growth and yield compression. Hong Kong, Stockholm, Sidney, and Frankfurt top the list.Prime office yields overall were virtually unchanged in the fourth quarter, but office yields in Europe did continue to compress, falling below 4% for the first time in years. Global office leasing markets finished the year on a strong note with $118 million square feel leased in the fourth quarter, the highest quality volume since 2007. This brought full-year leasing volumes to $438 million square feet, 4% above 2016 levels.The global office vacancy rate fell to 11.9% in the fourth quarter, demonstrating the capacity of the market to absorb additional space. And rents for prime offices in 26 major markets grew 4.1% for the full-year, the highest rate since 2011. In this environment our capital markets and leasing businesses both outperformed the broader market for both the quarter and the full-year. For details see slice six in the supplemental information document on the Investors site at jll.com. So, all in all, a very positive year for commercial real estate and for JLL. We believe these conditions will continue into 2018, which I will talk about later in the call, but now let's turn the Christie for her comments and our performance in this market environment.\nChristie Kelly Speaking.\nThank you, Christian. And welcome to everyone on our call. Christian provided the headline summary of our results for the fourth quarter and year. So I will move directly to the details of our performance.We had a strong finish to 2017 with the fourth quarter, always our most important, contributing to record fee revenue. As Christian mentioned, for the full-year we achieved consolidated local currency fee revenue growth of 16%, of which 10% was organic and 6% was attributable to M&amp;A. The year's Real Estate Services fee revenue growth reflect double-digit expansion of our transactional and annuity businesses across all geographic segments. This robust top line growth, together with productivity initiatives contributed to a 13% increase in total consolidated adjusted EBITDA for the year.Additionally, we generated $790 million of operating cash flow, reducing net debt by $547 million. We achieved a net debt to adjusted EBITDA of 0.8 times, a significant improvement compared to 1.7 times at year-end in 2016. For the quarter, we had local currency fee revenue growth of 14%, and adjusted EBITDA growth of 22%. This was largely the results of organic growth in Leasing and Capital Markets across all geographies, which contributed 70% of the quarter's fee revenue growth.Turning to specific consolidated service line highlights, all JLL leasing revenue increased 15% for the full-year, and 20% for the fourth quarter. The full-year growth was substantially organic, led by the Americas which accounted for nearly 80% of the increase. Strong organic growth was also driven by larger than average deal size as well as leasing related to Corporate Solutions' clients and market share gains across all regions. JLL Capital Markets fee revenue growth of 18% for the full-year and 35% for the quarter was primarily organic. We also benefited from geographic and product diversification.To illustrate and recap overall market conditions for 2017, investment sales market volume in EMEA and APAC increased by double digits, while the Americas declined by 12% as shown on slide six of our supplemental slides. Our diversified Capital Markets offering in the U.S., which now include the significant multi-family in debt [ph] business helped grow revenue despite the decline in U.S. investment sales market volumes. On a full-year basis, our Americas region performed exceptionally well, with Capital Markets fee revenue growth of 13%. Asia Pacific significantly outperformed market volumes driven by strong performance around the region, and most notably in Japan and Singapore.We also saw the benefit of a recovering U.K. market, combined with strong growth in Germany and Switzerland. Our Property and Facility Management fee revenue grew 25% for the full-year, and 3% for the quarter, driven substantially by the Integral acquisition as well as organic growth in Asia Pacific. Together with ancillary services such as Leasing, Project &amp; Development Services, Advisory and Consulting, Corporate Solutions grew 31% for the year and 9% for the quarter. Project &amp; Development Services fee revenue grew 16% for the year and 14% for the quarter across all regions. For the full-year, organic growth represented 85% of the increase.Our advisory and consulting business grew approximately 20% for the full-year and 15% for the quarter. The Americas contributed over 60% to the full-year growth, primarily due to valuation related acquisitions and strong organic gains related to acquisition previously integrated into our platform. Adjusted EBITDA margin for the full-year calculated on a fee revenue basis was flat to last year. Our full-year margin waterfall at actual currency rate as shown on page seven of our supplemental slide, reflects an organic mix improvement of 75 basis point.To provide a bit more color on the 75 basis points, it represents a combination of 155 basis points primarily from strong growth in transactional businesses partially offset by an 80 basis point impact related to Integral due to factors I will discuss in a minute. Year-on-year, our overall positive service mix and organic gains fully offset margin pressures related to, first,10 basis points for anticipated reduced incentive and transactional fees at LaSalle. Second, 25% basis points for continued investments in technology, data, and platform improvements. Third, 20 basis points related to M&amp;A, primarily driven by seven additional months of Integral operations. And finally, 20 basis points for EMEA primarily associated with continued investment in our corporate solutions outsourcing business along with cost associated with the wind down of non-core U.K. business as previously reported.For the fourth quarter, consolidated adjusted EBITDA margin expanded 100 basis points at actual currency rate. The improvement was largely driven by a positive service mix primarily due to growth in higher margin businesses such as leasing and capital market and increased LaSalle equity earnings. We had organic gains in transactional businesses across all regions, but most notably in the Americas.For the quarter, we did not have an incremental dilution related investments in technology and data. As mentioned last quarter, we continue to make additional investments into our outsourcing platform in EMEA. Our margins were diluted by the prolonged Integral integration including the technology upgrade together with service mix challenges primarily related to the cancellation of loss making contract.Neither of which, materially impacts the strategic benefits we believe are driving from Integral acquisition. Turning to capital allocation in our investment grade balance sheet, at the beginning of 2017, our capital allocation strategy was to reduce M&amp;A while increasing investments in technology, data and our platform and increasing our cash flow generation.Our balance sheet reflects total net debt of $586 million as of December 31, 2017. A decrease of $427 million or 42% from the third quarter, and $547 million lower than at December 31, 2016. This primarily reflects strong business performance and improvements in working capital management. For the year, we generated approximately $520 million of cash flow from earnings and additional $270 million from improved working capital which allowed us to reduce debt significantly.As we move forward, we will maintain our focus on a disciplined allocation strategy, working capital management, and cash flow generation. Turning to segment results, we provide results on a local currency basis with the exception of capital markets which we state in U.S. dollar to align with industry research data. Full-year fee revenue in the Americas increased 15% over 2016 and 17% for the fourth quarter. Organic growth for the year across all service lines was 12%, representing approximately 80% of the increase. For the quarter, we achieved all growth organically nearly 80% of the quarter’s increase attributable to capital markets and leasing. The region had strong adjusted EBITDA margin expansion for the year and quarter. Our leasing revenue grew 16% for the full-year and 23% for the quarter compared with total quarterly market growth absorption of 6%.Quarterly growth was driven by favorable market conditions in the Midwest, Atlanta, and in Northwest which were strong markets throughout 2017. Our average deal size for the quarter was up more than 30%, helping drive exceptional performance. Capital markets fee revenue grew 13% for the full-year and 20% for the quarter contrasted with a 15% fourth quarter reduction in investment sales market volumes.Our growth in the quarter was driven by investment sales particularly in industrial and hotel and by growth in debt placements. Property and facility management fee revenue grew 4% for the full-year and 1% for the quarter, the results of pursuit cycle time and timing of wins towards the end of the year as well as the further evolution of service offerings.We successfully penetrated the untapped market of diverse services at smart buildings, and facility flats. As mentioned at our investor day, corporate solutions is more than just property and facility management. In 2017, the corporate solutions business grew fee revenue by approximately 14%, highlighted by organic gains across all services and especially significant leasing deals.Project and Development services fee revenue grew 16% for the year and 11% for the quarter. The majority of the growth was organic and attributable to expanded mandate with existing clients and new wins from the corporate solutions and local markets businesses. Advisory consulting revenue grew 43% for the full-year and 23% for the quarter. The majority of the growth was attributable to acquired U.S. valuation businesses and a few other acquisitions as well as organic growth and revenue from technology solutions.Adjusted EBITDA margin for the full-year in the Americas was 13.3% on a fee revenue basis, up a 130 basis points from last year. Expansion was driven by positive performance from organic gains across the business and operational cost management. Slightly offsetting these were investments in our ERP system upgrade and other technology and data investments.Turning to EMEA, full-year revenue grew 29% and 13% for the fourth quarter. Both increases reflect impressive growth in leasing and capital market. And on a full-year basis, the benefit of seven months of incremental fee revenues from the Integral acquisition. For the year and quarter, EMEA’s margin performance was largely impacted by the Integral losses discussed previously as well as continued Integral integration cost and investments we made into the EMEA facility’s management platform.These items overshadowed the region’s good performance which was primarily driven by growth in transaction businesses. EMEA excluding Integral had 12% fee revenue growth for the year and 18% for the quarter. EMEA leasing revenue grew 11% for the full-year and 10% for the quarter compared with 16% growth in overall fourth quarter market growth absorption. The quarter’s activity level reflected deal timings as full-year performance was consistent with general market condition.For the quarter, we saw good performance in the U.K. office and industrial sectors as the market bounced back post the Brexit announcement. And Germany and France continued to show strength. Capital market fee revenue for the full-year grew 21% and 42% for the quarter against fourth quarter market investment sales volume growth of 31%. For the quarter, revenue growth was largely led by favorable market conditions in the U.K. where revenue was up 54%.Our outperformance against the quarter’s market volume was led by continental Europe where our revenue was up 35% versus market investment sales volumes that were up 20%. Our volume reflects several large transactions in France and notable strength in Germany and Switzerland. Property and facility management fee revenue for the full-year grew 69% but was nearly flat for the quarter.Integral accounted for the majority of the full-year growth. The performance for the quarter was muted due to the previously mentioned contract losses and business mix headwinds. We anticipate stronger organic growth for Integral in 2018 as we win new business and continue to improve operation. Projects and development services fee revenue increased 13% for the full-year and 21% for the quarter. The quarter’s growth was all organic, primarily driven by our Tetris business in France. Advisory and consulting revenue grew 10% for the full-year and 9% for the quarter. The quarterly growth was all organic driven primarily by state.The EMEA region delivered an adjusted EBITDA margin of 4.4% for the year, a decline of 250 basis points from 2016. Solid growth in transactional businesses across a number of countries, most notably in the U.K., was more than offset by Integral, and other plans EMEA IFM Investments. Moving to Asia-Pacific, full-year revenue grew 14% and 18% for the fourth quarter. For the year, transactional business performance combined with double-digit annuity business growth created a perfect opportunity to gain scale and improve profitability across all businesses. The region had strong adjusted EBITDA margin expansion for the year and quarter.Leasing revenue grew 9% for the full-year and 18% for the quarter, in contrast to an overall fourth quarter market gross absorption decline of 26%. The outside fourth quarter growth was driven by Hong Kong, India, and Japan.Capital markets revenue grew 27% for the year, and a remarkable 50% for the quarter against fourth quarter investment sales market volume growth of 16%. Japan and Singapore drove most of the upside in the quarter. A highlight in Asia-Pacific continues to be the strength of organic fee revenue growth in property and facility management, projects in development, and advisory consulting services with full-year increases of 11%, 23%, and 11% respectively.Annuity businesses have been the fastest growing services in Asia-Pacific for the past two years at increasingly accretive margins. Full-year adjusted EBITDA margin was 11%, up 120 basis points compared with last year. Margins expanded due to transaction business growth, and annuity business economies of scale, as well as cost management initiatives. Overall, we had great top-line and bottom-line performance across the APAC regions.LaSalle Investment Management delivered solid performance for the full-year with total revenue of $355 million, and equity earnings of $41 million. The 12% revenue decline against the prior year was a direct result of anticipated lower incentive and transaction fees, which collectively declined by $57 million against prior year. For the quarter, total revenue declined by 11% due to incentive fees being down $15.5 million against the fourth quarter 2016, but we saw a double-digit increase in advisory fees primarily due to fees earned from new equity commitments on established funds.Equity earnings for the full-year were up $9.6 million or 30% and up $6.2 million for the quarter, primarily the result of net valuation increases across our co-investment portfolio. The most notable valuation increases have been Europe and Asia. As a reminder, nearly 90% of our co-investment portfolio today is influenced by fair value accounting, and therefore, changes in valuation up or down are reflected in earnings.Assets under management declined by 5% to $58.1 billion compared with December 31, 2016. The net decrease reflects $13.1 billion of dispositions and withdrawals, which more than offset the impact of increases related to acquisitions, net valuation increases, and foreign exchange.As we move into 2018, we know that current real estate capital flows into LaSalle favor private over public equity. This occurred throughout 2017 and is likely to continue. We closed 2017 with global securities representing 17% of the assets under management versus 26% at the end of 2016. Assets under management by geography is diversified, with roughly one-third in the Americas, one-third in the U.K., and the remainder in Continental Europe and Asia.Capital raising remains active as LaSalle raised $2.2 billion of new capital in the quarter and $4.8 billion for the year, primarily from private equity. LaSalle has $9.2 billion in dry powder to deploy with after the acquisition plans across all regions. Approximately, half of the dry powder related to commingled funds already accruing advisory fees, and will contribute to assets under management as the capital is deployed.LaSalle's full-year adjusted EBITDA margin, including equity earnings calculated on a fee revenue basis was 28.3%, compared to 28.5% in 2016. The margin decline was driven by the anticipated reduction in incentive and transactional fees, partially offset by higher equity earnings and record annuity margin.As noted in our third quarter earnings call, beginning with the first quarter 2018 we will reflect the adoption of ASC 606; the new GAAP revenue recognition standard. We expect this change to result in a material increase in the gross revenue and associated pass-through expenses we show from our annuity businesses. Using full-year 2016 as an example associated gross revenue and pass-through expenses would both increase by approximately $6 billion. For comparability and ease of translation into the new standard, we will restate 2016 and 2017 results in accordance with ASC 606 requirements. Look for more information on the change in our 10-K and other communications over the coming months.In addition to ASC 606 upcoming changes, the other notable impact to our results relates to an increased income tax expense of $141.3 million as a result of the new tax legislation in the U.S. passed at the end of December. The additional tax expense represents our provisional estimate for the tax on deemed repatriated earnings of foreign subsidiaries and re-measurement of U.S. deferred tax assets.The quarter-to-date and year-to-date impact on diluted earnings per share is $3.09, with no impact to adjusted diluted earnings per share. Going forward, we do not expect any material impact to our effective tax rate over the near-term and see potential benefits over the longer term.And now back to Christine for closing remarks.\nChristian Ulbrich Speaking.\nThank you, Christie. Slide 22 lists a few of our recent business wins across service lines and geographies. In our Corporate Solutions business last year, we won 185 new assignments, expanded existing relationships with another 70 clients, and renewed 50 contracts. These 305 wins totaled just over 1 billion square feet across all regions, and represent a 70% overall win rate for new business expansions and renewals.And one highlight, we expanded our relationship with IBM, adding facilities management responsibility for 27 million square feet of space in 220 locations across the United States. This adds to our existing facilities management contract with IBM for 16.5 million square feet of space in Asia-Pacific. Representative wins in capital markets included, representing Amway in a long-term sale and leaseback in Tokyo between Amway Japan affiliate and the Blackstone Group. The transaction achieved Amway's financial objectives marked Blackstone’s first core investment in Japan, and it's the largest office transaction in Shibuya submarket to-date this year.The $220 million redevelopment of the Dime Savings Bank building in New York, and the SEK4 billion, that's about $500 million, financing of residential real estate of D. Carnegie in Sweden.In Leasing and Management activity, we completed the largest lease signed in Houston in 2017, a 369,000 square feet lease extension for the Transcontinental Gas Pipeline Company at the Williams Tower. Leasing 118,000 square feet of space in Paris to Bank of America, we represented the landlord post-MO, and for rework the lease for the entire China Overseas International Center, a new 291,000 square foot building in Shanghai. It was 2017's largest leasing transaction in Shanghai Central Business District.LaSalle Investment Management closed two funds during the fourth quarter. LaSalle real estate debt Strategies III, which closed in November at $1.1 billion, and LaSalle Income &amp; Growth Fund VII, which closed at $511 million.I have been participating in the World Economic Forum for many years now and I have never experienced such a broad-based optimism on the economic outlook and on business leaders' confidence. Global GDP is expected to continue to grow this year, rising by an estimated 3.9%. The flipside of this positive economic outlook is an expectation of slightly accelerated increases in interest rates. Currently, our researches are forecasting that, in 2018, global investment sales volumes will soften by 5% to 10% to about $650 billion for the year. Still investors continue to want to access the sector. Some are looking at new strategies with a greater focus on debt financing, M&amp;A, and alternative sectors. Single-asset transactions may start to decline, but the search for yields will continue.Our researches anticipate that global leasing volumes will total more than 430 million square feet, down marginally from 2017 levels. We remain confident about our own business prospects in this environment. You will find our 2018 business outlook on slide nine. Consistent with the longer term 2025 targets we spoke about our recent investors day, we are expecting mid to high single-digit growth in fee revenue this year, and a 10% to 12% adjusted EBITDA margin.Slide nine also lists some of our key priorities for 2018. We intent to leverage our Corporate Solutions for more profitable growth, expand our Capital Markets capabilities across the capital stack, continue to invest in technology, and continue to transform the global JLL platform to increase the operational efficiency and take a very rigorous approach to capital allocation.To close our prepared remarks for this call, we'd like to mention just a few of the awards and honors our people have earned. In the fourth quarter, we were named one of America's 100 Most Just Companies by Forbes Magazine and JUST Capital. We earned our fourth consecutive perfect score on the Human Rights Campaign Foundation's Corporate Equality Index. We [technical difficulty] Office Agency of the Year and Investment Agency of the Year, the Central and Eastern Europe Investment &amp; Green Building Awards. In Shanghai, our JLL office was awarded WELL Platinum Certification, only the third office in the world to earn this level of certification from the International WELL Building Institute. And in January, we were named to Fortune's list of the World's Most Admired Companies.Congratulations to everyone who made these and other awards possible. And thanks to all our people around the world for continuing to serve our clients and JLL so well.So let's take your questions. Operator, will you explain the process.\n", "source": "financial", "evaluation": "f1"}
{"instructions": ["You are asked to act as a member of the Financial Results Conference Call and answer the question: What was the state of Renewable Energy Group's second quarter financial results in 2019, and what was the key issue affecting the performance?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What are Renewable Energy Group's plans and expectations for renewable diesel?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What measures has the Renewable Energy Group undertaken to improve its performance?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What significant strategic move did the Renewable Energy Group make concerning the management of its feedstock resources in the face of compressing spreads?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What was the reason for the Renewable Energy Group's Q2 adjusted EBITDA result being lower than expected?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What were the major changes in the company's revenue and costs in Q2?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: How has the company's financial health changed over the past quarter?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: Considering the current market challenges, what strategies or initiatives does the company plan to implement for growth and stability in the future?"], "outputs": ["The Renewable Energy Group's second quarter financial results in 2019 were disappointing, with an adjusted EBITDA of negative $42.3 million. The key issue affecting the performance was the ongoing indecision regarding the reinstatement of the biodiesel mixture excise tax credit (BTC), which had been dragging on for 20 months. We noted this uncertainty had led to a market caught in the middle and depressed realized margins.", "Renewable Energy Group is confident in the outlook for renewable diesel, given the strong demand and good pricing. We plan to focus on renewable diesel for its major investment opportunities and is advancing its potential joint venture with Phillips 66. It expects to make a final investment decision by the end of the year, with the project coming online in late 2022.", "The Renewable Energy Group increased its gallons sold by 15% over the previous year and made improvements in operational efficiency and feedstock flexibility. It also began to see traction in its downstream strategy, including opening a cardlock station, increasing biodiesel blends, converting delivery vehicles to B100 biodiesel, and driving higher margin markets with our proprietary blend of biodiesel and renewable diesel, REG Ultra Clean.", "The Renewable Energy Group didn't specifically indicate a strategic move regarding its feedstock resources amid compressing spreads. It did note that its cost advantage was affected because approximately 75% of its feedstocks are lower-cost feedstocks like used cooking oil, corn oil, and choice white grease, and the spreads between these and other feedstocks compressed.", "The Q2 adjusted EBITDA result was lower than expected due to taking on a greater than the historical portion of the expected BTC (Biodiesel Tax Credit) value this quarter. The result was also impacted by a drop in the average selling price of biodiesel which was due to changes in the field environment related to BTC sharing.", "Despite an increase in total gallons sold, primarily due to renewable diesel and petroleum diesel, the company's revenue declined by 3%. This was due to a decrease in U.S. biodiesel selling price and non-recognition of California LCFS (Low Carbon Fuel Standard) credits in Q2. The cost of goods sold increased due to a rise in the feedstock complex and the compression of lower-cost feedstocks.", "The company's debt-to-capital ratio dropped from 20.6% to 15.2%, the lowest level since Q1 2014. Cash declined due to operations and the settlement of 2019 convertible bonds, and total debt was reduced by lowering the revolver outstanding. As of the end of Q2, we had $61.6 million in cash and $68 million available on lines of credit.", "As mentioned before, we remain focused on improving financial results amidst challenging market conditions. we are delivering on controllable elements of our plan and have put several programs in place that we believe will accelerate growth in the future. We also anticipate that the reinstatement of the BTC will bolster our results and provide capital for future value creation."], "input": "Greetings, and welcome to the Renewable Energy Group Second Quarter 2019 Earnings Conference Call. [Operator Instructions] As a reminder, this conference is being recorded.It is now my pleasure to introduce your host, Todd Robinson, Treasurer. Thank you, sir. You may begin.\nTodd Robinson Speaking.\nThank you, operator. Good afternoon, everyone, and welcome to our second quarter 2019 earnings conference call. With me today is our President and Chief Executive Officer, CJ Warner; and our Chief Financial Officer, Chad Stone.Let me cover a few housekeeping items before I turn the call over to CJ. First, I would like to remind everyone that this call is being webcast and is available at the Investor Relations section of our website at regi.com. A replay will be available on our website beginning later this afternoon. The webcast includes an accompanying slide deck for your reference. This will appear automatically with the webcast, but you will need to advance the slides manually as we prompt you. For those of you dialing in, the slide deck can be downloaded, along with the earnings press release in the Investor Relations section of our website.Turning to Slide 3. We would like to advise you that some of the information discussed on this conference call will contain forward-looking statements. These statements involve risks, uncertainties and assumptions that are difficult to predict, and such forward-looking statements are not a guarantee of performance. The company's actual results could differ materially from those contained in such statements. Several factors could cause or contribute to those differences. These factors are described in detail in the Risk Factors and Other sections of our Annual Report on Form 10-K and subsequent quarterly reports on Form 10-Q, which are on file with the SEC.These forward-looking statements speak only as of the date of this call. The company undertakes no obligation to publicly update any forward-looking statements based on new information or revised expectations. Today's discussion also includes non-GAAP financial measures. We believe these metrics will help investors assess the operating performance of our core business. Please see the press release or the appendix to the accompanying slide deck for a reconciliation of the non-GAAP measures to the most comparable GAAP measure.With that, let me turn the call over to CJ Warner. CJ?\nCJ Warner Speaking.\nThank you, Todd, and good afternoon to those on the call. I will discuss our second quarter high-level results, margin and regulatory environment and operating highlights. And then Chad will provide more details on our financial results. Then I will come back to discuss our outlook.Our second quarter reported financial results were disappointing as we and the entire industry navigated through a very low margin environment. These results do however reflect a continuing strong underlying operating performance.As reflected on Slide 4, our second quarter adjusted EBITDA of negative $42.3 million was well below our expectation. Since we provided guidance at the last earnings call, customer sentiments around the biodiesel mixture excise tax credit, otherwise known as BTC has started to shift. The decision is to whether or not to reinstate the BTC has dragged on for 20 months. One of the resulting effects is that some customers are telling us that they are reaching their limit to take on BTC exposure. This has enabled us to capture a higher percentage of the potential BTC upside and continue to produce at high run rates. In turn, however, we have accepted lower prompt pricing.Slide 5 puts the adjusted EBITDA results in context with our previous guidance. We came in at the high-end of guidance on volume, much lower on adjusted EBITDA before BTC, higher on capture of potential BTC benefits, and within guidance at the low end of adjusted EBITDA inclusive of potential BTC. Chad will give more details later to reconcile guidance to actual results.Standing back from the quarter, we continue to build a large potential net benefit from the reinstatement of the BTC. If reinstated, our net benefit would be approximately $370 million. That amount represents the potential net BTC benefit for all of 2018, plus the first half of 2019 and represents over $9.50 a share.As I mentioned previously, we are now into the 20th month operating without a decision on the BTC. This is resulting in a market that is caught in the middle. With high confidence in the ultimate reinstatement of the BTC, the market continues to operate as though it is already there, creating a disconnect in pricing and volumes being produced and sold. Simply said, in anticipation of the BTC reinstatement, marginal gallons are not naturally coming off the market, which is depressing realized margins. Once the decision is made about the BTC, one way or the other, we would expect that the market will rapidly adjust for these discrepancies.Equivocation on the BTC has now been dragging on for far too long. We announced two weeks ago that we are closing our new box in Texas biorefinery due to poor economics, driven in large part by the indecision around the BTC and the resulting caught-in-the-middle economic I mentioned earlier. We are disheartened by the associated loss of jobs. We continually monitor margins and unfortunately did not see a near-term path to profitability at new Boston. Its small capacity made it more difficult to operate as efficiently as the other plants in our fleet. This was an important part of our work to continuously strengthen our portfolio and ensure that our resources flow to the highest and best opportunities.We also see others in the industry responding to this low margin environment with reduced capacity and plant shutdowns. We believe that it is likely that this trend would continue with a protracted period of indecision about the BTC.So what is the status of the BTC reinstatement? We were disappointed that yet another tax extenders were not included in the recent budget deal. We believe though that there are other legislative vehicles to get the incentive reinstated before the end of the year and possibly by the end of September. There remains strong bipartisan support for the incentive and we continue to be confident that the BTC will be reinstated.Now back to our financial results, other factors held us to the lower end of guidance, inclusive of potential BTC. Margins were lower than expected in the quarter. As you can see on Slide 6, our key indicators, the spread between heating oil and – heating oil or ULSD and three feedstocks, soybean oil, otherwise known as the HOBO spread, distillers corn oil, HOCO and Choice White Grease, which is HOG, have all compressed across the quarter. Chad will cover this in more detail presently.In terms of self-help actions, underlying performance continues to be strong. We grew gallons sold 15% over last year, a very solid result. This volume increase offset much of the headwinds of a lower average selling price and the one quarter lag in LCFS income, which we discussed last quarter.We work to continuously and safely improve our production efficiency and to maximize our feedstock flexibility. We believe that both of these are key competitive advantages for us and they both positively influence this quarter's results. Most notably, we've produced 127 million gallons in the second quarter, which is 2.5 million more gallons than Q2 2018. Yet our feedstock usage was identical, we consumed right at a billion pounds in both periods.Some of the efficiency gain is due to operational improvements and some due to feedstock usage. Our feedstock flexibility allowed us to use more soybean oil this quarter compared to the prior year. At times this quarter, soybean oil was cheaper than animal fat on a yield adjusted basis, so we switched some production of soybean oil when and where appropriate. Across most of our fleet, we can switch back and forth as pricing dictates, optimizing operational profitability.We are starting to see real traction in our downstream strategy, which is key to boosting biodiesel demand and margins and we believe therefore we’ll significantly expand our long-term profitability. So let's talk about the progress we are seeing in our downstream efforts.Turning now to Slide 7. In our first quarter earnings call, I mentioned we would be opening our first REG branded cardlock station to drive higher blends of biodiesel and enhance margins. We opened the Seneca cardlock fueling station on July 17 and are pleased with the early progress there as well as the future profit opportunity for REG in selling fueled directly to end users.The other downstream effort I mentioned in the first quarter call with our fuel distribution business in Iowa, which is also driving higher blends of biodiesel and enhancing margins. This business has achieved many promising developments thus far. We have converted several customers from a B5 to a B20 blend. These customers range from a large metropolitan fleet to a mining company to a large utility company. In addition, we continue to convert our own fleet of delivery vehicles to B100. Through these efforts we're proving that B100 biodiesel makes a great fuel and does not need to be blended with petroleum. We believe this demonstrated success will increase overall biodiesel demand, open up new higher margin markets for us and accelerate environmental improvement in the locales, where the fleets operate.As an illustration of why distribution participation makes sense for us; over half the volume we sold in our Iowa fuel distribution business in June were blends of B11 and B20. These blending levels are two to three times the industry’s nationwide on-road biodiesel blending level of 7%. Although it is early days, our direct to fleet sales are growing rapidly, and in second quarter of 2019, they are 250% higher than the second quarter of 2018.The average REG Ultra Clean gallon, our proprietary blend of biodiesel and renewable diesel contained 10% biodiesel for the first six months of 2019. We believe our ability to blend biodiesel with renewable diesel is a real differentiator for REG and uniquely positions us with scale in both products. We've filed for a patent to protect our proprietary blending knowhow. REG Ultra Clean diesel gives us a significant uplift in the value of our biodiesel. These examples of downstream progress indicate why we are focused on this element of our growth strategy.Speaking of growth, we are highly confident in the outlook for renewable diesel. Pricing is good, demand is very strong and new potential demand draws such as aviation and other incentivized geographies are on the horizon. Produced volumes at Geismar continue to grow organically and we continue to advance our work with Phillips 66 on our potential joint venture.As we look at our major investment opportunities, our focus is on renewable diesel. We are progressing with our planned joint venture with P66, which is an important example of how we can grow our renewable diesel business through strategic partnerships. We expect to make final investment decisions toward the end of this year, following completion of scoping design engineering. Our current plan has a project coming online in late 2022.We are carefully managing our capital investments in response to the market environment and are continuing to invest in the key projects that look to provide high returns and long-term growth. Chad will elaborate on capital investments, shortly.Finally, let me provide updates on a few non-operating items. First, we announced the sale of our Life Sciences business to Genomatica. We believe Genomatica is an outstanding home for this business and our former Life Sciences team members who have joined them. We wish them great success as they carry forward our efforts.Secondly, I want to highlight our contribution on the environmental and social fronts. We are very proud of the carbon reduction we achieved in the second quarter. On Slide 10, you can see that the 127 million gallons of low-carbon renewable fuel we produced displaced approximately 850,000 metric tons of CO2. This tremendous environmental benefit is integral to our Fuel Forward strategy.In addition, we maintain a stellar safety track record. Again, achieving zero reportable incidents in the quarter, our 12-month rolling average injury rate through June is at record low levels. The goal to achieve industry leadership is – this is our goal to achieve industry leadership in this very important KPI.Let me now turn the call over to Chad for the financial update, and then I will return to discuss our guidance and outlook. Chad?\nChad Stone Speaking.\nThank you, CJ, and good afternoon, everyone. Before we review the key line items, I want to summarize our results relative to our guidance. As a reminder, our Q2 adjusted EBITDA guidance excluding BTC and LCFS was a range of negative $10 million to negative $25 million. This was based on a historical ratio of shared BTC benefit with our customers. Our actual result was negative $42 million. As CJ mentioned, this before BTC result is lower than expected because we took on a greater than historical portion of the expected BTC value this quarter.Our estimated BTC benefit was $81 million compared to our guidance estimate of $63 million. If we add adjusted EBITDA and expected BTC benefit together in both the guidance and the result, we would have been within the lower end of our guidance range. Using the guidance midpoint, we were off by $25 million due to assumptions that did not materialize or that changed. The largest item was the field environment related to the BTC sharing resulting in a lower biodiesel average selling price in higher estimated net BTC benefit for us. The drop in biodiesel average selling price impacted our results negatively versus guidance by $19 million.Now let's turn to results, starting with Slide 12. The increase in total gallons sold was driven mainly by renewable diesel and petroleum diesel. Biodiesel gallon sold were basically flat. We did have substantial growth in the resale of petroleum based diesel due to more blending as we expand our downstream distribution network. The solid volume growth was offset by a few items resulting in revenue being down 3%. U.S. biodiesel selling price was down sharply due to lower ULSD prices as well as lower RIN prices.As we discussed last quarter, due to a change in California’s administrative process, we did not recognize California LCFS credits in the second quarter, which is the one time impact resulting in $29 million of revenue and adjusted EBITDA recognition pushed into the third quarter. California LCFS prices remain robust due to strong demand. Furthermore, the value for Oregon, LCFS credits have increased dramatically and averaged over $150 per metric ton for the quarter. In last week, we were notified that Oregon approved our lower carbon intensity scores or Grays Harbor, which we expect will improve margins there. To summarize, the slight decline in revenue, renewable diesel revenue was up strong, well by diesel LCFS and RIN saw lower revenue.Turning now to costs, the main driver of the increase in cost of goods sold was the overall increase in the feedstock complex as well as the compression of lower cost feedstocks. Total cost of goods sold was up while revenue declined resulting in a gross loss. The spreads compressed between these feedstocks year-over-year, since approximately 75% of our feedstocks are lower cost feedstocks like, it's still their corn oil and choice white grease, our typical cost advantage was compressed. Our SG&amp;A expenses were up slightly due mainly to legal costs associated with our potential joint venture with P66 and the Life Sciences divestiture.On Slide 13 and 14, you can see our trailing 12-month adjusted EBITDA and return on invested capital. The light blue on the bar chart reflects the net benefit if the BTC is reinstated. Our business is seasonal and we believe trailing 12-month results are a better reflection of our long-term earnings power.Now please move to the balance sheet on Slide 15. Cash declined from the cash used in operations as well as cash used to settle our 2019 convertible bonds in June. We paid cash for the principal and issued stock for the premium. We brought down total debt even more in the quarter by reducing our revolver outstanding. We funded the revolver reduction with working capital changes and the main item being selling product out of inventory, which is normal for this seasonal period.Looking at our liquidity, we had $61.6 million of cash at the end of the quarter, and we had $68 million available on our lines of credit at the end of June. In early July, we expanded our asset backed line of credit and our option to increase the maximum borrowing amount through October from $150 million to $175 million or to $200 million contingent upon the BTC reinstatement.We settled the 2019 convertible bond in June. We paid off $67.4 million of principal with cash and issued 1.9 million treasury shares to settle the premium. We did receive back 625,000 shares from the capped calls, so the net shares issued were 1.3 million shares. The treasury shares we issued were previously repurchased at an average price of $9.87 per share. We did not – refinance the convertible bonds which delivered our balance sheet.As you can see on Slide 16, our debt-to-capital ratio is now 15.2% down from 20.6% from last quarter and down from 19.5% at the end of 2018. The 15.2% debt-to-capital ratio is the lowest level since the first quarter of 2014.Now let's touch on CapEx. We invested $9.8 million in the second quarter, mainly on growth and high return projects, and year-to-date we've invested $8 million of our original $65 million to $75 million budget. We have been consciously slowing our CapEx outlay to better manage cash flow in the absence of the BTC. Our effective tax rate for 2019 is expected to be less than 1% and going forward we expect our tax rate to continue to be less than 5% for the foreseeable future, and our blended average interest rate is less than 4%.Now I'll turn the call back to CJ to discuss the outlook. CJ?\nCJ Warner Speaking.\nThanks, Chad. And I'd like to just make a quick correction, the year-to-date investment of CapEx is $18 million versus that $65 to $75 budgets It was just a quick mix here.Let me refer to Slide 20 for our guidance. For the third quarter of 2019, we expect gallons sold in the range of 185 million to 205 million gallons. We do anticipate the margin environment to continue to be challenging in the third quarter as the uncertainty is prolonged around BTC and due to RIN price suppression that we believe is caused by RFS small refinery exemptions.On a positive note, we've seen modest increases in RIN prices recently with plant closure announcements from us as well as the Flint Hills Beatrice, Nebraska plant. The third quarter will include $29 million of California LCFS credit. With all that in mind, we are projecting adjusted EBITDA to be in the range of $3 million to $18 million. In keeping with the trend, we have experienced on BTC sharing, we estimate that third quarter adjusted EBITDA would be approximately $80 million higher if the BTC were reinstated on term similar to past years.This estimate for the third quarter is based on actual performance through last week and takes into account existing forward contracts expected to be fulfilled, and existing spot margin through the end of the quarter. Any changes to the ULSD prices, margins, RINs or LCFS credit values, or a level of market volatility through the end of the quarter, could affect actual results.We have included $1 million of risk management gains in our guidance, which reflects our estimate for the quarter as of July 23, based on the ULSD forward curve. Our full year guidance reflects the continued challenging market environment. We now estimate that gallons sold will be in the range of 715 million to 740 million and gallons produced to be in the range of 510 million to 540 million. These have been reduced from prior guidance due primarily to the New Boston closure and reduced third-party trading.To wrap up, we remain focused on improving financial results in this very challenging margin environment. With the expected BTC reinstatement, our results will be strong and will provide the intended capital to fuel value creation. In the meantime, we continue to deliver on the controllable elements of our plan and I put in place several programs that we believe will accelerate growth in the future. We remain confident in our long-term earnings power and the value we continue to create.Now, before we close, Todd's going to mention upcoming investor events for REG. Todd?\nTodd Robinson Speaking.\nThanks CJ. Please turn to Slide 21. We will present at the Canaccord 39th Annual Growth Conference on August 7th in Boston. Attendance at this conference is an invitation-only. So please contact your Canaccord sales representative if you want to attend or schedule one-on-one meetings with us.We will also be attending the BWS Financial Growth and Value Summer Investor Conference on August 13th and the Seaport Global Securities Annual Energy and Industrials Conference on August 28 in Chicago. Attendance at these conferences is invitation-only. So please contact your sales representative if you want to attend or schedule one-on-one meetings with us.We pre-recorded our comments this quarter as C.J. had an unavoidable and unexpected personal matter to attend to. She will not be available for the remainder of this call. Chad will lead the Q&amp;A session and we will have other members of the senior leadership team on the call to answer questions as needed. Operator? We will now open it up to Q&amp;A. Please proceed.\n", "source": "financial", "evaluation": "f1"}
{"instructions": ["You are asked to act as a member of the Financial Results Conference Call and answer the question: What significant financial milestones did QLT Inc. achieve in the year 2010, and what measures indicate the company's current valuation?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: In the context of the company's expansion efforts, what significant growth did QLT Inc. observe in our U.S. Visudyne business, and what were the causes of this growth?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: How is QLT Inc. addressing the challenges related to the clinical development of its synthetic retinoid program, QLT091001, and what are its plans for the future of this program?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: Why is COGS for QLT Inc. high in Q4? What is its expected future trend?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What was the sales figure for Visudyne in Q4 2010 and how does it compare to the same period in the previous year?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What were the expenses for research and development in the fourth quarter and for the full year?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: How much did the company spend on sales, general and administrative (SG&A) expense for the year?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: For 2010, what percent of R&D maybe related to the plug development?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: How did the 2010 earnings per share (EPS) compare to the previous year and what were the significant factors influencing this change?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: How did Visudyne sales in the U.S. compare between Q4 2010 and Q4 2009?"], "outputs": ["In 2010, QLT Inc. managed to generate almost $16 million in adjusted EBITDA and ended the year with $210 million in cash with no debt. The company has $130 million of Contingent Consideration on the balance sheet. The company thus has approximately $340 million in hard assets, not counting any value for Visudyne or other elements of its pipeline. The company also repurchased and retired another 2.9 million shares of QLT stock, which represents more than 5% of our outstanding shares.", "QLT Inc. saw significant growth in our U.S. Visudyne business, especially in the last quarter. The daily demand for Visudyne increased from 65 vials per day in the third quarter to 73 vials per day in the fourth quarter, a 13% increase. This led to sales of approximately $6 million for the quarter, and it was the first quarter-over-quarter increase in demand for Visudyne in the U.S. for over two years. The increase in sales is attributed to the improved effectiveness of our sales team, especially regarding messaging around persistent activity in patients with wet choroidal neovascularization due to AMD.", "QLT Inc. is currently enrolling patients for trials for QLT091001, a synthetic retinoid program aimed at two indications - LCA or Leber’s Congenital Amaurosis and RP or Retinitis Pigmentosa. The company received positive Orphan Drug Designation from both the U.S. FDA and the European Medicines Agency for this program, which signals recognition of the need for treatment options in these areas. The company aims to enroll up to 24 patients for this proof-of-concept trial, which is currently being run by Dr. Robert Koenekoop at McGill University Children’s Hospital in Montreal. The company is in the process of treating the last remaining patients in the LCA trial.", "COGS was high in Q4 2009 due to about $4.8 million in obsolescence charges and write-offs. However, going forward, the company expects COGS to be around 10% to 11% for Visudyne sales, though it can fluctuate quarter-to-quarter depending on the timing of Novartis’ product purchases.", "Visudyne sales in Q4 2010 were $24.5 million, which is a 3.7% decrease from Q4 2009. Without the influence of a significant increase in distributor inventories in the US in Q4 2009, the decline would have been less than 6%.", "The research and development (R&D) expense for the fourth quarter was $10.7 million. For the full year, the R&D expense was $33.5 million.", "The SG&A expense for the year was $20.8 million. This marked an increase of $2.5 million from 2009 due to spending on U.S. sales and marketing infrastructure for Visudyne and the impact of negative foreign exchange rates.", "There is around 60:40 for plugs versus others in 2010.", "The company reported a diluted GAAP loss per share of $0.38 for Q4 2010, down from EPS of $1.49 last year. The primary reason for this change was because income from discontinued operations was nil in 2010, whereas in Q4 2009 it was $116.7 million, representing the accounting gain from the divestment of QLT USA.", "In Q4 2010, U.S. sales of Visudyne were $5.9 million, down 19.1% from the fourth quarter of 2009. Without a significant increase in distributor inventories that benefited Q4 2009 sales, the year-over-year decline would have been less than 6%."], "input": "Hello. This is the Chorus Call Conference Operator. Welcome to the QLT Inc. Fourth Quarter and Year End 2010 Conference Call. As a reminder, all participants are in a listen-only mode and the conference is being recorded. After the presentation, there will be an opportunity to ask questions. (Operator Instructions)At this time, I would like to turn the conference over to Karen Peterson, Investor Relations Specialist. Please go ahead.\nKaren Peterson Speaking.\nGood morning, everyone. And welcome to QLT’s fourth quarter and year end 2010 earnings conference call. If you have not yet received a copy of our press release, you can find it by visiting our website at www.qltinc.com. Conference call is being webcast live and will be available on our website for the next 30 days.Presenting today is Bob Butchofsky, our President and CEO; and Cameron Nelson, our Chief Financial Officer. Before I turn the call over to Bob, I’d like to take a few moments to go over the Safe Harbor statement.I need to remind you that certain statements in this conference call are forward-looking statements within the meaning of the Private Securities Litigation Reform Act of 1995 and constitute forward-looking information within the meaning of Canadian Securities Laws.Forward-looking statements include but are not limited to, statements relating to our clinical development plans and objectives, timing to commence studies, complete enrollment and receive results, sales and other financial guidance, potential benefits, targets and commercial success of our products and technologies and other statements which contain language such as believe, goal, future, will, project, expects and outlook, and similar expressions.Forward-looking statements are based on estimates and assumptions made by QLT in light of its experience and its perception of historical trends, current conditions and expected future developments, as well as other factors that QLT believes are appropriate in the circumstances.Forward-looking statements are predictions only which involve known and unknown risks, uncertainties and other factors that may cause actual results to be materially different from a conclusion, forecast or projection in such statements.Many such risks and uncertainties are taken into account as part of our assumptions underlying these forward-looking statements, including but not limited to, our future operating results are uncertain and likely to fluctuate, currency fluctuations may impact financial results, risks that future sales of Visudyne or Eligard may be less than expected due to market demand, competition, pricing, reimbursement and other factors.Uncertainties related to timing, enrollment, cost and success of R&amp;D and commercialization of products, and other future unknown liabilities and other factors including those described in the risks factors section of QLT’s annual report on Form 10-K and quarterly reports on Form 10-Q and in other filings within the U.S. and Canadian Securities regulatory authorities.These factors should be considered carefully and you should not place undue reliance on QLT’s forward-looking statements. QLT has no intention and undertakes no obligation to update such information to reflect later events or developments except as required by law.This presentation includes a discussion of non-GAAP financial measures as defined by applicable securities laws. The most directly comparable GAAP financial measures and information reconciling these non-GAAP finance measures to QLT’s financial results prepared in accordance with GAAP have been included in the earnings press release issued today and posted on our website.And, with that, I’ll turn the call over to Bob.\nBob Butchofsky Speaking.\nThank you, Karen, and good morning, everyone. Thanks for joining us on our 2010 year end earnings call. I want to begin the call by highlighting some of the financial results from last year. First, we generated almost $16 million in adjusted EBITDA, even while we ramped up R&amp;D spending in the second half of the year for both the retinoid and plug programs.We ended the year with $210 million in cash with no debt. Additionally, we have $130 million of Contingent Consideration on the balance sheet -- the value of the payments due to us from the Eligard royalty stream. Thus we have approximately $340 million in hard asset underlying the value of the company and this doesn’t include any value for Visudyne or for the rest of our pipeline.We believe our stock has been undervalued in, even though it appreciated almost 50% last year, so in 2010 we repurchased and retired another 2.9 million shares of QLT stock, which represents more than 5% of our outstanding shares.However, I believe the most significant achievement in the last quarter was the growth we saw in our U.S. Visudyne business. As you know, we became a commercial company in January of last year when we got the U.S. rights to Visudyne from Novartis. By mid-year we had a full compliment of field-based sales and medical affairs staff to support the brand. I was very pleased to see our fourth quarter U.S. Visudyne demand increase from 65 vials per day in the third quarter to 73 vials per day in the fourth quarter, a 13% increase leading to sales of approximately $6 million for the quarter and the first quarter-over-quarter increase in demand for Visudyne in the U.S. for over two years.I attribute the increase in sales to improve effectiveness of our sales team especially as it relates to our messaging around persistent activity in patients with wet choroidal neovascularization due to AMD. As a result of the improvement in sales, we’ve recently completed an expansion of our field-based team and as of today, have just under 20 field-based people including sales, medical science liaisons and management in place.The new hires are in place now and have been trained and will be initiating calls on retina physicians during the month of March. The increased reach and frequency resulting from a larger sales force could in my opinion, lead to incremental sales from existing accounts and may also enable us to reengage physicians who have walked away from Visudyne. This will ultimately help us at a minimum to stabilize sales but I’m hopeful it will drive incremental growth in the U.S. Visudyne business this year.Our 2011 guidance for U.S. Visudyne sales of $23 to $26 million suggest we expect to see growth in the brand in the coming year and we believe the extra promotional effort will generate additional revenue. However, we also want to carefully manage expenses related to our promotional activity, so we have put in place a corporate goal for Visudyne U.S. sales and profitability to help ensure that we appropriately balance and evaluate the ROI of our investments in the brand.For 2011, the reimbursement levels for the Visudyne procedure have gone up from an average of $264 to $305 and thus plays well in our positioning of Visudyne per patients with persistent activity in wet AMD.Before I leave Visudyne, I want to turn briefly to the rest of world sales for last year. Visudyne sales slightly exceeded our revised guidance with final year sales results of $90.6 million. Recall that we get a straight 20% royalty from Novartis on $68 million and Visudyne sales generated outside of the U.S.Rest of world sales last year were down $7 million from 2009. However, we expect relative stability in rest of world sales in 2011, which is also reflected in our guidance, which remains at $85 to $90 million for worldwide sales.The last financial piece I want to mention is the ongoing strength of Eligard and 2010 was another great year with Contingent Consideration earned of almost $38 million based on 2010 Eligard sales. Now, Cam will review the financial results in more detail later in the call but we’re very pleased with our financial performance in 2010, in particular the improvement of Visudyne sales in the fourth quarter.Now I want to turn to the pipeline and give you an update on our progress there. I spoke to many of you last week regarding the departure of our Chief Medical Officer. I want to just again reassure you that his departure is not tied to concerns or any issues with our pipeline, especially as it relates to our ongoing clinical studies.Now broadly, we’re currently enrolling patients for three different site threatening ocular indications. First, for QLT091001, the synthetic retinoid program, we’re enrolling patients in two indications, LCA or Leber’s Congenital Amaurosis and RP or Retinitis Pigmentosa.In our punctal plug delivery system, enrollment continues in our Phase II trial with latanoprost for glaucoma. I want to start first with the synthetic retinoid program. The Phase 1b trial for QLT091001 and orally administered retinoid is a proof of concept study in patients with two indications, LCA and RP.Both diseases cause a debilitating vision loss and can often lead to blindness and we’re focusing on treating patients with both diseases that are caused by inherited deficiencies of the same genetic mutations, namely LRAT and RPE65. The most notable difference between the two diseases is that LCA patients are typically diagnosed as infants and RP patients are typically diagnosed as adults.In the past several months, we received positive Orphan Drug Designation decisions from both the U.S. FDA and the European Medicines Agency for the synthetic retinoid as a treatment for both LCA and for RP, signaling that both major health regulatory organizations recognize the needs of these patients for which they are currently no approved treatment options.We’re enrolling up to 24 patients in (inaudible) study, up to 12 patients with LCA – 12 patients with RP. And we are including patients with both LRAT and RPE65 genetic mutations. The trial is an open-label proof-of-concept trial being run by Dr. Robert Koenekoop at McGill University Children’s Hospital in Montreal.Currently, we are treating what we expect will be the last remaining patients in the LCA trial, recall that 001 is administered once daily for seven days, during the trial and we are following the patients in evaluating a number of parameters, including ETDRS, which stands for Early Treatment Diabetic Retinopathy Study for specific visual acuity protocol and best-corrected visual acuity. We’re also looking at visual fields, ERGs or electroretinograms and importantly we’re also evaluating activities of daily living.We reported preliminary data from the first three patients enrolled in the trial last year at ARVO and again at the American Academy of Ophthalmology meeting. As a reminder, what was reported in these conferences, one of our first patients had a surprisingly positive response with the meaningful gain and visual acuity function test accompanied by a large three-fold expansion of visual field.The anecdotal at least for most about this little girl’s response is that she was able to go to school without the use of a cane because of the overall improvement in her vision and her ability to navigate around obstacles naturally. While much additional data and analysis are required on the full cohort of all patients, we’re on track to report data from the LCA portion of the trial in the second quarter.We have a poster accepted at the upcoming ARVO conference in early May on a subset of patients in the trial. I’ve given our plans to discuss the data in this Orphan Drug area with our clinical advisors. The completions of the cohort may or may not be associated with the presentation of the data at ARVO or any other scientific meeting. In other words to be clear, you should not expect our data release for this trial to necessarily occur in conjunction with ARVO or any other meeting in the second quarter.Now, I just want to turn to the RP portion of the trial. We announced the expansion of the trial to include RP patients in the fourth quarter and this portion of the study was underway in January. Thus far, we have completed treatment on two patients and our goal is to complete enrollment of all 12 patients this year. We’re also in the process of recruiting additional study centers and hope to have at least one other treatment center either in Europe or the U.S. up and running in the second half this year.Now, for both of these separate patient cohorts, that is the LCA and RP portions of the trial, one of the main goals for 2011 -- to work with regulatory agencies to agree on appropriate validated end point measures for patients with low vision.It’s not necessarily expected that patients with severe disease and extremely poor vision would have the same level of improvement in visual acuity test that have been used by regulatory agencies or historic drug approvals.Other visual function test parameters more appropriate to the disease condition, such as visual fields and importantly changes in day-to-day functioning for the patient are also considered very important and relevant to regulatory agencies.That’s one of our most important tasks this year will be to work with expert clinicians and regulatory authorities to define the most appropriate clinically meaningful outcome measures for future trial designs and I can tell you that we are working closely with an expert panel of clinicians and will soon be talking with global regulatory agencies and sharing our data and thoughts with them about the best way to continue our development of this drug.This is a very exciting program for all of us here and one where we have the potential to dramatically improve patient lives with a therapy that holds promise -- progression of vision loss or even potentially improve the vision of patients with these devastating diseases.That said, we acknowledge the programs in its early stages. There is much more research to be done to demonstrate safety and effectiveness of this potential treatment.Now I want to turn to our proprietary punctal drug delivery program. We’re currently enrolling patients in a Phase II clinical trial using latanoprost for patients with glaucoma and ocular hypertension. In this trial for the first time, plugs are being placed in both the upper and lower punctal of the patient’s eyes with the intend to deliver maximum drug load to the eye and to increase exposure time of the drug to the cornea, which we hope will translate into a better reduction in intraocular pressure, IOP and we’ve seen in other trials thus far.We’re looking to generate a 5 millimeter mercury reduction in IOP. We have design this ongoing trial to enable us to make a go, no go decision on further development of latanoprost punctal plugs. Enrollment of patients in the trial is slightly behind where we expected to be at this stage.We started patient enrollment in late November and following the expected enrollment law that you typically see around the holiday time. We got hit with some slower than expected enrollment in January and February, some of which may have been related to some of the major storms that hit the U.S.Over the past several weeks, the number of patients entering screening has doubled and based on this trend to date, we hope this momentum will help us complete our enrollment in the near future. We currently have about one-third of the 100 patients enrolled at this stage and we currently expect to complete enrollment in the second quarter leading to a late Q2 or Q3 data announcement.If this trial is successful, there will be additional clinical work on latanoprost plug program, including one or more clinical drug delivery and/or retention trials, it will need to under – need to be undertaken before we can start a Phase III trial.I want to emphasize that this program has high commercial potential. If we hit our target profile and are the first to market a sustained formulation like this, we estimate that this product could deliver peak worldwide sales of at least $500 million a year.Additionally, if this program is ultimately successful, we have several other formulations that maybe suitable for clinical trial evaluation in 2012 and these would include other glaucoma agents, anti-inflammatories, dry eye agents, as well as our existing formulation of olopatadine for ocular allergy.I just want to quickly address results from our Phase II proof-of-concept study of olopatadine punctal plugs for patients suffering from ocular allergies. The data showed no significant reduction in the symptoms of allergic conjunctivitis between patients with the olopatadine plugs and the placebo plugs. And quite frankly, we’re disappointed in those results.However, the study controls olopatadine drops versus the placebo eye drops also failed to show a difference. This signals that the use of the environmental chamber used in the trial design was not sufficiently sensitive to show definitive results and was not an optimal model for the drug and device.We’ve halted further clinical development for now. We will continue to evaluate the best test models in trial design and make further decisions when we have the in latanoprost punctal plug trial that I mentioned earlier.Our business development strategy is largely dependent on what happens with the latanoprost punctal plug program. If the trial is successful, you can look for us to bring in new chemical entities that we think would be suitable to delivery using our Plug Delivery System.You can also expect that our R&amp;D spending would ramp-up significantly in 2012 with the potential for two retinoid programs proceeding along with possibly two or three punctal plug trials taking place next year. In the event the latanoprost plug system fails, we’ll become a very focused commercial on R&amp;D company behind Visudyne and the inherited retinoid disease program for QLT091001.Because of latanoprost trial such a major inflection point, we are only giving rough R&amp;D guidance for the first half of the year and expect our R&amp;D spend in both the first and second quarter of this year to be somewhat similar to the fourth quarter spend of approximately $11 million a quarter.With that overview, I’ll turn the call over to Cam to discuss financial results in more detail.\nCameron Nelson Speaking.\nThanks Bob. Today, I’m going to go through some highlights for our Q4 2010 financial results and then discuss a few items related to our 2011 guidance. Leading off with Visudyne, end-user sales of Visudyne in Q4 were $24.5 million, down 3.7% from the fourth quarter of 2009. The regional split for Visudyne sales was U.S. $5.9 million, Europe $6.8 million and rest of world $11.8 million.Compared to the prior year Q4 sales in the U.S. were down 19.1%. However, it’s important to point out that U.S. sales in Q4 2009 included a significant increase in distributor inventories but improved the reported sales number in that quarter by about $1 million. Without this impact, the year-over-year decline in the U.S. would have been less than 6%.Still comparing to the 2009 fourth quarter, worldwide Visudyne sales declined 3.7%, but would have been essentially flat year-over-year without the impact of the distributor inventory load in the U.S. in Q4 ‘09 and some very minor foreign exchange impact.Now, looking at the sequential change versus the third quarter of 2010, worldwide Q4 sales are up $4 million or 19.7%. A couple items to point out on the U.S. here, Visudyne sales increased sequentially by $0.7 million or over 13%, end-user sales averaged about 73 vials per day up from about 65 vials per day in the third quarter and in percentage terms, this marks the biggest sequential increase in U.S. daily vial sales since the second quarter of 2004. Also in the U.S., distributors reduced their inventories slightly in Q4 leaving them with about two weeks of supply at year end.Outside the U.S., the sequential sales increase of $3.3 million or 21.7% included a $0.7 million pickup from foreign exchange rates. Excluding this benefit, rest of world sales would have been up by about 17%.And finally for the full year, Visudyne sales came in at $90.6 million, down 14.2% from 2009 and just above our revised guidance range of $85 to $90 million. The regional split for full year sales was U.S. $22.6 million, Europe $26.2 million and rest of world $41.8 million.Now, turning to the financial statements, in the fourth quarter net product revenue of $6.3 million included the $5.9 million of U.S. Visudyne sales plus about $0.4 million for reimbursement from Novartis of rest of world royalties and other expenses. Royalty revenue was $3.7 million for the quarter and represents the 20% royalty that we earn on Novartis sales of Visudyne outside of U.S.Now on to expense, cost of sales in the quarter included $1 million charge related to the amendment of a supply agreement with one of our Visudyne manufacturers. COGS was high in Q4 2009 because that period included about $4.8 million an obsolescence charges and write-offs split by QLT and Novartis.So there has been some noise in our COGS line over the past couple of years but going forward we broadly expect our COGS expense to be around 10% to 11% for Visudyne sales, but from quarter-to-quarter this percentage can fluctuate significantly depending on the timing of Novartis’ product purchases from us for sale outside the U.S.R&amp;D expense was $10.7 million for the quarter and $33.5 million for the year. As we expected, relative to our run rate in the first nine months, spending on R&amp;D accelerated in the fourth quarter due to increased activity on our retinoid and punctal plug programs.The mix of spend on our R&amp;D programs changed from 2009 to 2010, with increased emphasis on the retinoid program. In 2009, over 81% of our R&amp;D spend was on the punctal plugs while just 7% was on the retinoid. In 2010, approximately 62% of our total R&amp;D expense related to the plugs, 28% was for the retinoid.SG&amp;A expense for the year was $20.8 million, up $2.5 million from 2009 due to spending on the U.S. sales and marketing infrastructure for Visudyne and also due to negative foreign exchange impact, which increased reported SG&amp;A by approximately $1.4 million year-over-year.Q4 G&amp;A spend was down approximately $300,000 from the same period 2009. In part because the fourth quarter 2009 included legal and other costs related to the MGH Litigation Settlement, the amended Visudyne agreement with Novartis and the announcement QLT USA and these things are all when we partially offset by the higher Visudyne sales and marketing costs in 2010.Moving on, we reported relatively modest foreign exchange gains $0.3 million in the quarter and $0.4 million for the full year 2010, that were driven by the revaluation of our Canadian dollar denominated assets, including our mortgage receivable income tax assets and Canadian dollar denominated cash.As a reminder, effective January 1, 2010 we switched from the Canadian dollar to the U.S. dollar as the functional currency for QLT Inc., which means starting in 2010 the impact of exchange rate fluctuations on monitory assets and liabilities held in currencies other than the U.S. dollar, so principally the Canadian dollar may generate foreign exchange losses and gains.In 2009, when the Canadian dollar was still our functional currency, the large fourth quarter FX loss was primarily related to the revaluation of our U.S. dollar denominated Contingent Consideration asset and for the full year 2009, the net FX gain was mainly due to an intercompany loan of our subsidiary QLT USA, which has since been divested.Investment in other income for the quarter also included a $6.3 million increase in the fair value of our Contingent Consideration asset. As a reminder, this gain in part reflects the effects on our balance sheet, the Contingent Consideration asset is carried at the estimated present value of the expected remaining payments due from Eligard royalties.Every quarter as we move closer to completing collection of the contingent $200 that was originally payable to us from the sale of QLT USA, there’s less discounting on all remaining expected payments and so their present value goes up and this increase in value due to less discounting that will lead to an increase in the fair value of our Contingent Consideration every quarter until the full amount is collected.In Q4, this impact due to the passage of time would have led to a gain of about $3.1 million in the quarter but we also had a drop in the discount rate used to determine the present value, as well as an increase in the underlying Eligard forecast and both of these factors increased the gain to the $6.3 million reported.On the balance sheet, the Contingent Consideration asset at $130.6 million, which is split into a current portion and long-term portion, this amount represent the estimated present value of the $154.6 million of payments that as of December 31, 2010 we were expecting to be paid from Eligard royalties over the next several years.On income taxes, we reported a $16.4 million income tax provision in the quarter, mainly due to the recognition in the fourth quarter of valuation allowance against most of our Canadian deferred income tax assets. Accounting rules require a valuation allowance to be applied as it becomes more likely than not that a tax asset will not be realized.I’ve mentioned in the press release, in Q4 we complete and intercompany transaction in which the punctal plug IP was transferred from our QLT plug delivery subsidiary to our Canadian entity, which will allow some operational efficiencies for the consolidated company.This means that ongoing R&amp;D spend for the plugs will be reported by the Canadian entity as well the eventual profit from the technology should it be successfully commercialized. This transaction which in the near-term shifts R&amp;D expense to Canada, coupled with the continued development of our retinoid program, increases the likelihood of incurring operating losses. And on balance, we determined in Q4 that an allowance should be applied.It’s important to note that similar to the tax recovery we had in Q1 resulting from the Visudyne agreement amendment, this charge to the tax went in Q4 was a non-cash item that has been excluded from our non-GAAP EPS.Moving on to EPS, we reported a diluted GAAP loss per share of $0.38 for the quarter down from EPS of $1.49 last year, primarily because income from discontinue operations was nil this year but in Q4 2009 it was $116.7 million, which represented the accounting gain from the divestment of QLT USA.The press release includes a schedule of consolidated GAAP EPS to non-GAAP EPS. For the fourth quarter non-GAAP EPS was $0.06 per share. Aside from removing impact of the tax asset valuation allowance, the most significant adjustment was related to Contingent Consideration, where we took out the gain arising from the change in fair value but then added in the $11.2 million of Contingent Consideration that was earned based on Eligard sales in the fourth quarter.Moving on, we had adjusted EBITDA plus Contingent Consideration during the fourth quarter of $2.1 million and $15.6 million for the full year. Our total cash and cash equivalents balance at year end was $209.5 million, up from $188.1 million at the end of 2009.A couple of brief notes on cash, first, on October 1, 2010, we collected the $10 million Note Receivable from TOLMAR, the purchaser of QLT USA. Also capital expenditures for the quarter were approximately $200,000 for the full year, were about $1.6 million.On the share buyback front, in mid-December we announced the approval of the new normal course issuer bid share buyback program that allows us to repurchase up to 3.6 million QLT shares through December 15, 2011. We repurchased 22,000 shares under the new program at an average price of $6.78 for a total cost of approximately $150,000.In total for 2010 including the previous buyback program that expired in November. We bought 2.9 million shares at an average price of $5.90 for a total cost of $17.1 million. In terms of guidance for 2011, the notice in the press release that we’re not guiding an R&amp;D or adjusted EBITDA at this time.The level of R&amp;D spend is going to depend largely on clinical results for the plugs and the retinoid that we expect to generate in the second and third quarter, and we’ll be in a better position to provide some color on 2011 R&amp;D full year spend as clinical data becomes available.But as mentioned in the press release, we do expect R&amp;D spend in the first and second quarters will be roughly in line with the pace of spending we saw in the fourth quarter last year when the expense was $10.7 million.A few other highlights from our guidance, on the topline we expect total revenue of $40 million to $44 million for the year. We’ve been encouraged by the efforts of our U.S. Visudyne sales force and are projecting U.S. sales between $23 million and $26 million, which is up from $22.6 million in 2010. We expect worldwide Visudyne sales in 2011 to be between $85 and $90 million, compared to $90.6 million in 2010.In terms of SG&amp;A, the guidance was $24 to $27 million is up approximately $3 to $6 million over 2010 actual SG&amp;A expense. The main reason for the increase is the expansion of our Visudyne commercial team in the U.S., which Bob outlined earlier.In 2011, we expect to spend approximately $10 to $11 million in SG&amp;A related to Visudyne, which is up from just under $8 million in 2010. Guidance also includes up to a $1 million of SG&amp;A related to the retinoid program, primarily to conduct health economic modeling and research which will help us to establish a pair strategy for the product.Also of note, we expect to earn approximately $36 to $39 million in Contingent Consideration in 2011, which represents the 80% royalties earn by TOLMAR and Eligard sales occurring in 2011 and that compares to the $37.9 million we had in 2010.In terms of the fair value change in Contingent Consideration on our P&amp;L in 2011, we expect that the quarterly impact from the time value of money will be about $2.5 million per quarter or about $10 million for the year. However, the actual amount will also be impacted by any changes in the discount rate or the underlying Eligard forecast, which are difficult to predict.On income tax, we expect to make some income tax payments during the year, as well as potentially receive certain tax refunds, but by the end of the year we expect these will net to less than $1 million. And finally on guidance, we expect capital expenditures for the year will be in the $2 to $3 million range.So wrapping up 2010, we saw QLT establish a Visudyne sales force in U.S., which had a positive impact on sales by the end of the year. We reported positive adjusted EBITDA for the year and meaningful increase in our cash position, while still returning over $17 million in cash to shareholders to share buyback. And finally, we continue to be excited about the prospects for R&amp;D programs to reach significant value inflection points this year.And, with that, I’ll turn it back to Bob.\nBob Butchofsky Speaking.\nAll right. Thanks a lot, Cam. Brook, why don’t we just go ahead and open the call for questions, please.\n", "source": "financial", "evaluation": "f1"}
{"instructions": ["You are asked to act as a member of the Financial Results Conference Call and answer the question: What was the state of Renewable Energy Group's second quarter financial results in 2019, and what was the key issue affecting the performance?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What are Renewable Energy Group's plans and expectations for renewable diesel?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What measures has the Renewable Energy Group undertaken to improve its performance?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What significant strategic move did the Renewable Energy Group make concerning the management of its feedstock resources in the face of compressing spreads?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What was the reason for the Renewable Energy Group's Q2 adjusted EBITDA result being lower than expected?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What were the major changes in the company's revenue and costs in Q2?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: How has the company's financial health changed over the past quarter?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: Considering the current market challenges, what strategies or initiatives does the company plan to implement for growth and stability in the future?"], "outputs": ["The Renewable Energy Group's second quarter financial results in 2019 were disappointing, with an adjusted EBITDA of negative $42.3 million. The key issue affecting the performance was the ongoing indecision regarding the reinstatement of the biodiesel mixture excise tax credit (BTC), which had been dragging on for 20 months. We noted this uncertainty had led to a market caught in the middle and depressed realized margins.", "Renewable Energy Group is confident in the outlook for renewable diesel, given the strong demand and good pricing. We plan to focus on renewable diesel for its major investment opportunities and is advancing its potential joint venture with Phillips 66. It expects to make a final investment decision by the end of the year, with the project coming online in late 2022.", "The Renewable Energy Group increased its gallons sold by 15% over the previous year and made improvements in operational efficiency and feedstock flexibility. It also began to see traction in its downstream strategy, including opening a cardlock station, increasing biodiesel blends, converting delivery vehicles to B100 biodiesel, and driving higher margin markets with our proprietary blend of biodiesel and renewable diesel, REG Ultra Clean.", "The Renewable Energy Group didn't specifically indicate a strategic move regarding its feedstock resources amid compressing spreads. It did note that its cost advantage was affected because approximately 75% of its feedstocks are lower-cost feedstocks like used cooking oil, corn oil, and choice white grease, and the spreads between these and other feedstocks compressed.", "The Q2 adjusted EBITDA result was lower than expected due to taking on a greater than the historical portion of the expected BTC (Biodiesel Tax Credit) value this quarter. The result was also impacted by a drop in the average selling price of biodiesel which was due to changes in the field environment related to BTC sharing.", "Despite an increase in total gallons sold, primarily due to renewable diesel and petroleum diesel, the company's revenue declined by 3%. This was due to a decrease in U.S. biodiesel selling price and non-recognition of California LCFS (Low Carbon Fuel Standard) credits in Q2. The cost of goods sold increased due to a rise in the feedstock complex and the compression of lower-cost feedstocks.", "The company's debt-to-capital ratio dropped from 20.6% to 15.2%, the lowest level since Q1 2014. Cash declined due to operations and the settlement of 2019 convertible bonds, and total debt was reduced by lowering the revolver outstanding. As of the end of Q2, we had $61.6 million in cash and $68 million available on lines of credit.", "As mentioned before, we remain focused on improving financial results amidst challenging market conditions. we are delivering on controllable elements of our plan and have put several programs in place that we believe will accelerate growth in the future. We also anticipate that the reinstatement of the BTC will bolster our results and provide capital for future value creation."], "input": "Greetings, and welcome to the Renewable Energy Group Second Quarter 2019 Earnings Conference Call. [Operator Instructions] As a reminder, this conference is being recorded.It is now my pleasure to introduce your host, Todd Robinson, Treasurer. Thank you, sir. You may begin.\nTodd Robinson Speaking.\nThank you, operator. Good afternoon, everyone, and welcome to our second quarter 2019 earnings conference call. With me today is our President and Chief Executive Officer, CJ Warner; and our Chief Financial Officer, Chad Stone.Let me cover a few housekeeping items before I turn the call over to CJ. First, I would like to remind everyone that this call is being webcast and is available at the Investor Relations section of our website at regi.com. A replay will be available on our website beginning later this afternoon. The webcast includes an accompanying slide deck for your reference. This will appear automatically with the webcast, but you will need to advance the slides manually as we prompt you. For those of you dialing in, the slide deck can be downloaded, along with the earnings press release in the Investor Relations section of our website.Turning to Slide 3. We would like to advise you that some of the information discussed on this conference call will contain forward-looking statements. These statements involve risks, uncertainties and assumptions that are difficult to predict, and such forward-looking statements are not a guarantee of performance. The company's actual results could differ materially from those contained in such statements. Several factors could cause or contribute to those differences. These factors are described in detail in the Risk Factors and Other sections of our Annual Report on Form 10-K and subsequent quarterly reports on Form 10-Q, which are on file with the SEC.These forward-looking statements speak only as of the date of this call. The company undertakes no obligation to publicly update any forward-looking statements based on new information or revised expectations. Today's discussion also includes non-GAAP financial measures. We believe these metrics will help investors assess the operating performance of our core business. Please see the press release or the appendix to the accompanying slide deck for a reconciliation of the non-GAAP measures to the most comparable GAAP measure.With that, let me turn the call over to CJ Warner. CJ?\nCJ Warner Speaking.\nThank you, Todd, and good afternoon to those on the call. I will discuss our second quarter high-level results, margin and regulatory environment and operating highlights. And then Chad will provide more details on our financial results. Then I will come back to discuss our outlook.Our second quarter reported financial results were disappointing as we and the entire industry navigated through a very low margin environment. These results do however reflect a continuing strong underlying operating performance.As reflected on Slide 4, our second quarter adjusted EBITDA of negative $42.3 million was well below our expectation. Since we provided guidance at the last earnings call, customer sentiments around the biodiesel mixture excise tax credit, otherwise known as BTC has started to shift. The decision is to whether or not to reinstate the BTC has dragged on for 20 months. One of the resulting effects is that some customers are telling us that they are reaching their limit to take on BTC exposure. This has enabled us to capture a higher percentage of the potential BTC upside and continue to produce at high run rates. In turn, however, we have accepted lower prompt pricing.Slide 5 puts the adjusted EBITDA results in context with our previous guidance. We came in at the high-end of guidance on volume, much lower on adjusted EBITDA before BTC, higher on capture of potential BTC benefits, and within guidance at the low end of adjusted EBITDA inclusive of potential BTC. Chad will give more details later to reconcile guidance to actual results.Standing back from the quarter, we continue to build a large potential net benefit from the reinstatement of the BTC. If reinstated, our net benefit would be approximately $370 million. That amount represents the potential net BTC benefit for all of 2018, plus the first half of 2019 and represents over $9.50 a share.As I mentioned previously, we are now into the 20th month operating without a decision on the BTC. This is resulting in a market that is caught in the middle. With high confidence in the ultimate reinstatement of the BTC, the market continues to operate as though it is already there, creating a disconnect in pricing and volumes being produced and sold. Simply said, in anticipation of the BTC reinstatement, marginal gallons are not naturally coming off the market, which is depressing realized margins. Once the decision is made about the BTC, one way or the other, we would expect that the market will rapidly adjust for these discrepancies.Equivocation on the BTC has now been dragging on for far too long. We announced two weeks ago that we are closing our new box in Texas biorefinery due to poor economics, driven in large part by the indecision around the BTC and the resulting caught-in-the-middle economic I mentioned earlier. We are disheartened by the associated loss of jobs. We continually monitor margins and unfortunately did not see a near-term path to profitability at new Boston. Its small capacity made it more difficult to operate as efficiently as the other plants in our fleet. This was an important part of our work to continuously strengthen our portfolio and ensure that our resources flow to the highest and best opportunities.We also see others in the industry responding to this low margin environment with reduced capacity and plant shutdowns. We believe that it is likely that this trend would continue with a protracted period of indecision about the BTC.So what is the status of the BTC reinstatement? We were disappointed that yet another tax extenders were not included in the recent budget deal. We believe though that there are other legislative vehicles to get the incentive reinstated before the end of the year and possibly by the end of September. There remains strong bipartisan support for the incentive and we continue to be confident that the BTC will be reinstated.Now back to our financial results, other factors held us to the lower end of guidance, inclusive of potential BTC. Margins were lower than expected in the quarter. As you can see on Slide 6, our key indicators, the spread between heating oil and – heating oil or ULSD and three feedstocks, soybean oil, otherwise known as the HOBO spread, distillers corn oil, HOCO and Choice White Grease, which is HOG, have all compressed across the quarter. Chad will cover this in more detail presently.In terms of self-help actions, underlying performance continues to be strong. We grew gallons sold 15% over last year, a very solid result. This volume increase offset much of the headwinds of a lower average selling price and the one quarter lag in LCFS income, which we discussed last quarter.We work to continuously and safely improve our production efficiency and to maximize our feedstock flexibility. We believe that both of these are key competitive advantages for us and they both positively influence this quarter's results. Most notably, we've produced 127 million gallons in the second quarter, which is 2.5 million more gallons than Q2 2018. Yet our feedstock usage was identical, we consumed right at a billion pounds in both periods.Some of the efficiency gain is due to operational improvements and some due to feedstock usage. Our feedstock flexibility allowed us to use more soybean oil this quarter compared to the prior year. At times this quarter, soybean oil was cheaper than animal fat on a yield adjusted basis, so we switched some production of soybean oil when and where appropriate. Across most of our fleet, we can switch back and forth as pricing dictates, optimizing operational profitability.We are starting to see real traction in our downstream strategy, which is key to boosting biodiesel demand and margins and we believe therefore we’ll significantly expand our long-term profitability. So let's talk about the progress we are seeing in our downstream efforts.Turning now to Slide 7. In our first quarter earnings call, I mentioned we would be opening our first REG branded cardlock station to drive higher blends of biodiesel and enhance margins. We opened the Seneca cardlock fueling station on July 17 and are pleased with the early progress there as well as the future profit opportunity for REG in selling fueled directly to end users.The other downstream effort I mentioned in the first quarter call with our fuel distribution business in Iowa, which is also driving higher blends of biodiesel and enhancing margins. This business has achieved many promising developments thus far. We have converted several customers from a B5 to a B20 blend. These customers range from a large metropolitan fleet to a mining company to a large utility company. In addition, we continue to convert our own fleet of delivery vehicles to B100. Through these efforts we're proving that B100 biodiesel makes a great fuel and does not need to be blended with petroleum. We believe this demonstrated success will increase overall biodiesel demand, open up new higher margin markets for us and accelerate environmental improvement in the locales, where the fleets operate.As an illustration of why distribution participation makes sense for us; over half the volume we sold in our Iowa fuel distribution business in June were blends of B11 and B20. These blending levels are two to three times the industry’s nationwide on-road biodiesel blending level of 7%. Although it is early days, our direct to fleet sales are growing rapidly, and in second quarter of 2019, they are 250% higher than the second quarter of 2018.The average REG Ultra Clean gallon, our proprietary blend of biodiesel and renewable diesel contained 10% biodiesel for the first six months of 2019. We believe our ability to blend biodiesel with renewable diesel is a real differentiator for REG and uniquely positions us with scale in both products. We've filed for a patent to protect our proprietary blending knowhow. REG Ultra Clean diesel gives us a significant uplift in the value of our biodiesel. These examples of downstream progress indicate why we are focused on this element of our growth strategy.Speaking of growth, we are highly confident in the outlook for renewable diesel. Pricing is good, demand is very strong and new potential demand draws such as aviation and other incentivized geographies are on the horizon. Produced volumes at Geismar continue to grow organically and we continue to advance our work with Phillips 66 on our potential joint venture.As we look at our major investment opportunities, our focus is on renewable diesel. We are progressing with our planned joint venture with P66, which is an important example of how we can grow our renewable diesel business through strategic partnerships. We expect to make final investment decisions toward the end of this year, following completion of scoping design engineering. Our current plan has a project coming online in late 2022.We are carefully managing our capital investments in response to the market environment and are continuing to invest in the key projects that look to provide high returns and long-term growth. Chad will elaborate on capital investments, shortly.Finally, let me provide updates on a few non-operating items. First, we announced the sale of our Life Sciences business to Genomatica. We believe Genomatica is an outstanding home for this business and our former Life Sciences team members who have joined them. We wish them great success as they carry forward our efforts.Secondly, I want to highlight our contribution on the environmental and social fronts. We are very proud of the carbon reduction we achieved in the second quarter. On Slide 10, you can see that the 127 million gallons of low-carbon renewable fuel we produced displaced approximately 850,000 metric tons of CO2. This tremendous environmental benefit is integral to our Fuel Forward strategy.In addition, we maintain a stellar safety track record. Again, achieving zero reportable incidents in the quarter, our 12-month rolling average injury rate through June is at record low levels. The goal to achieve industry leadership is – this is our goal to achieve industry leadership in this very important KPI.Let me now turn the call over to Chad for the financial update, and then I will return to discuss our guidance and outlook. Chad?\nChad Stone Speaking.\nThank you, CJ, and good afternoon, everyone. Before we review the key line items, I want to summarize our results relative to our guidance. As a reminder, our Q2 adjusted EBITDA guidance excluding BTC and LCFS was a range of negative $10 million to negative $25 million. This was based on a historical ratio of shared BTC benefit with our customers. Our actual result was negative $42 million. As CJ mentioned, this before BTC result is lower than expected because we took on a greater than historical portion of the expected BTC value this quarter.Our estimated BTC benefit was $81 million compared to our guidance estimate of $63 million. If we add adjusted EBITDA and expected BTC benefit together in both the guidance and the result, we would have been within the lower end of our guidance range. Using the guidance midpoint, we were off by $25 million due to assumptions that did not materialize or that changed. The largest item was the field environment related to the BTC sharing resulting in a lower biodiesel average selling price in higher estimated net BTC benefit for us. The drop in biodiesel average selling price impacted our results negatively versus guidance by $19 million.Now let's turn to results, starting with Slide 12. The increase in total gallons sold was driven mainly by renewable diesel and petroleum diesel. Biodiesel gallon sold were basically flat. We did have substantial growth in the resale of petroleum based diesel due to more blending as we expand our downstream distribution network. The solid volume growth was offset by a few items resulting in revenue being down 3%. U.S. biodiesel selling price was down sharply due to lower ULSD prices as well as lower RIN prices.As we discussed last quarter, due to a change in California’s administrative process, we did not recognize California LCFS credits in the second quarter, which is the one time impact resulting in $29 million of revenue and adjusted EBITDA recognition pushed into the third quarter. California LCFS prices remain robust due to strong demand. Furthermore, the value for Oregon, LCFS credits have increased dramatically and averaged over $150 per metric ton for the quarter. In last week, we were notified that Oregon approved our lower carbon intensity scores or Grays Harbor, which we expect will improve margins there. To summarize, the slight decline in revenue, renewable diesel revenue was up strong, well by diesel LCFS and RIN saw lower revenue.Turning now to costs, the main driver of the increase in cost of goods sold was the overall increase in the feedstock complex as well as the compression of lower cost feedstocks. Total cost of goods sold was up while revenue declined resulting in a gross loss. The spreads compressed between these feedstocks year-over-year, since approximately 75% of our feedstocks are lower cost feedstocks like, it's still their corn oil and choice white grease, our typical cost advantage was compressed. Our SG&amp;A expenses were up slightly due mainly to legal costs associated with our potential joint venture with P66 and the Life Sciences divestiture.On Slide 13 and 14, you can see our trailing 12-month adjusted EBITDA and return on invested capital. The light blue on the bar chart reflects the net benefit if the BTC is reinstated. Our business is seasonal and we believe trailing 12-month results are a better reflection of our long-term earnings power.Now please move to the balance sheet on Slide 15. Cash declined from the cash used in operations as well as cash used to settle our 2019 convertible bonds in June. We paid cash for the principal and issued stock for the premium. We brought down total debt even more in the quarter by reducing our revolver outstanding. We funded the revolver reduction with working capital changes and the main item being selling product out of inventory, which is normal for this seasonal period.Looking at our liquidity, we had $61.6 million of cash at the end of the quarter, and we had $68 million available on our lines of credit at the end of June. In early July, we expanded our asset backed line of credit and our option to increase the maximum borrowing amount through October from $150 million to $175 million or to $200 million contingent upon the BTC reinstatement.We settled the 2019 convertible bond in June. We paid off $67.4 million of principal with cash and issued 1.9 million treasury shares to settle the premium. We did receive back 625,000 shares from the capped calls, so the net shares issued were 1.3 million shares. The treasury shares we issued were previously repurchased at an average price of $9.87 per share. We did not – refinance the convertible bonds which delivered our balance sheet.As you can see on Slide 16, our debt-to-capital ratio is now 15.2% down from 20.6% from last quarter and down from 19.5% at the end of 2018. The 15.2% debt-to-capital ratio is the lowest level since the first quarter of 2014.Now let's touch on CapEx. We invested $9.8 million in the second quarter, mainly on growth and high return projects, and year-to-date we've invested $8 million of our original $65 million to $75 million budget. We have been consciously slowing our CapEx outlay to better manage cash flow in the absence of the BTC. Our effective tax rate for 2019 is expected to be less than 1% and going forward we expect our tax rate to continue to be less than 5% for the foreseeable future, and our blended average interest rate is less than 4%.Now I'll turn the call back to CJ to discuss the outlook. CJ?\nCJ Warner Speaking.\nThanks, Chad. And I'd like to just make a quick correction, the year-to-date investment of CapEx is $18 million versus that $65 to $75 budgets It was just a quick mix here.Let me refer to Slide 20 for our guidance. For the third quarter of 2019, we expect gallons sold in the range of 185 million to 205 million gallons. We do anticipate the margin environment to continue to be challenging in the third quarter as the uncertainty is prolonged around BTC and due to RIN price suppression that we believe is caused by RFS small refinery exemptions.On a positive note, we've seen modest increases in RIN prices recently with plant closure announcements from us as well as the Flint Hills Beatrice, Nebraska plant. The third quarter will include $29 million of California LCFS credit. With all that in mind, we are projecting adjusted EBITDA to be in the range of $3 million to $18 million. In keeping with the trend, we have experienced on BTC sharing, we estimate that third quarter adjusted EBITDA would be approximately $80 million higher if the BTC were reinstated on term similar to past years.This estimate for the third quarter is based on actual performance through last week and takes into account existing forward contracts expected to be fulfilled, and existing spot margin through the end of the quarter. Any changes to the ULSD prices, margins, RINs or LCFS credit values, or a level of market volatility through the end of the quarter, could affect actual results.We have included $1 million of risk management gains in our guidance, which reflects our estimate for the quarter as of July 23, based on the ULSD forward curve. Our full year guidance reflects the continued challenging market environment. We now estimate that gallons sold will be in the range of 715 million to 740 million and gallons produced to be in the range of 510 million to 540 million. These have been reduced from prior guidance due primarily to the New Boston closure and reduced third-party trading.To wrap up, we remain focused on improving financial results in this very challenging margin environment. With the expected BTC reinstatement, our results will be strong and will provide the intended capital to fuel value creation. In the meantime, we continue to deliver on the controllable elements of our plan and I put in place several programs that we believe will accelerate growth in the future. We remain confident in our long-term earnings power and the value we continue to create.Now, before we close, Todd's going to mention upcoming investor events for REG. Todd?\nTodd Robinson Speaking.\nThanks CJ. Please turn to Slide 21. We will present at the Canaccord 39th Annual Growth Conference on August 7th in Boston. Attendance at this conference is an invitation-only. So please contact your Canaccord sales representative if you want to attend or schedule one-on-one meetings with us.We will also be attending the BWS Financial Growth and Value Summer Investor Conference on August 13th and the Seaport Global Securities Annual Energy and Industrials Conference on August 28 in Chicago. Attendance at these conferences is invitation-only. So please contact your sales representative if you want to attend or schedule one-on-one meetings with us.We pre-recorded our comments this quarter as C.J. had an unavoidable and unexpected personal matter to attend to. She will not be available for the remainder of this call. Chad will lead the Q&amp;A session and we will have other members of the senior leadership team on the call to answer questions as needed. Operator? We will now open it up to Q&amp;A. Please proceed.\n", "source": "financial", "evaluation": "LLM"}
{"instructions": ["You are asked to act as a member of the Financial Results Conference Call and answer the question: What was the state of Renewable Energy Group's second quarter financial results in 2019, and what was the key issue affecting the performance?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What are Renewable Energy Group's plans and expectations for renewable diesel?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What measures has the Renewable Energy Group undertaken to improve its performance?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What significant strategic move did the Renewable Energy Group make concerning the management of its feedstock resources in the face of compressing spreads?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What was the reason for the Renewable Energy Group's Q2 adjusted EBITDA result being lower than expected?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: What were the major changes in the company's revenue and costs in Q2?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: How has the company's financial health changed over the past quarter?", "You are asked to act as a member of the Financial Results Conference Call and answer the question: Considering the current market challenges, what strategies or initiatives does the company plan to implement for growth and stability in the future?"], "outputs": ["The Renewable Energy Group's second quarter financial results in 2019 were disappointing, with an adjusted EBITDA of negative $42.3 million. The key issue affecting the performance was the ongoing indecision regarding the reinstatement of the biodiesel mixture excise tax credit (BTC), which had been dragging on for 20 months. We noted this uncertainty had led to a market caught in the middle and depressed realized margins.", "Renewable Energy Group is confident in the outlook for renewable diesel, given the strong demand and good pricing. We plan to focus on renewable diesel for its major investment opportunities and is advancing its potential joint venture with Phillips 66. It expects to make a final investment decision by the end of the year, with the project coming online in late 2022.", "The Renewable Energy Group increased its gallons sold by 15% over the previous year and made improvements in operational efficiency and feedstock flexibility. It also began to see traction in its downstream strategy, including opening a cardlock station, increasing biodiesel blends, converting delivery vehicles to B100 biodiesel, and driving higher margin markets with our proprietary blend of biodiesel and renewable diesel, REG Ultra Clean.", "The Renewable Energy Group didn't specifically indicate a strategic move regarding its feedstock resources amid compressing spreads. It did note that its cost advantage was affected because approximately 75% of its feedstocks are lower-cost feedstocks like used cooking oil, corn oil, and choice white grease, and the spreads between these and other feedstocks compressed.", "The Q2 adjusted EBITDA result was lower than expected due to taking on a greater than the historical portion of the expected BTC (Biodiesel Tax Credit) value this quarter. The result was also impacted by a drop in the average selling price of biodiesel which was due to changes in the field environment related to BTC sharing.", "Despite an increase in total gallons sold, primarily due to renewable diesel and petroleum diesel, the company's revenue declined by 3%. This was due to a decrease in U.S. biodiesel selling price and non-recognition of California LCFS (Low Carbon Fuel Standard) credits in Q2. The cost of goods sold increased due to a rise in the feedstock complex and the compression of lower-cost feedstocks.", "The company's debt-to-capital ratio dropped from 20.6% to 15.2%, the lowest level since Q1 2014. Cash declined due to operations and the settlement of 2019 convertible bonds, and total debt was reduced by lowering the revolver outstanding. As of the end of Q2, we had $61.6 million in cash and $68 million available on lines of credit.", "As mentioned before, we remain focused on improving financial results amidst challenging market conditions. we are delivering on controllable elements of our plan and have put several programs in place that we believe will accelerate growth in the future. We also anticipate that the reinstatement of the BTC will bolster our results and provide capital for future value creation."], "input": "Greetings, and welcome to the Renewable Energy Group Second Quarter 2019 Earnings Conference Call. [Operator Instructions] As a reminder, this conference is being recorded.It is now my pleasure to introduce your host, Todd Robinson, Treasurer. Thank you, sir. You may begin.\nTodd Robinson Speaking.\nThank you, operator. Good afternoon, everyone, and welcome to our second quarter 2019 earnings conference call. With me today is our President and Chief Executive Officer, CJ Warner; and our Chief Financial Officer, Chad Stone.Let me cover a few housekeeping items before I turn the call over to CJ. First, I would like to remind everyone that this call is being webcast and is available at the Investor Relations section of our website at regi.com. A replay will be available on our website beginning later this afternoon. The webcast includes an accompanying slide deck for your reference. This will appear automatically with the webcast, but you will need to advance the slides manually as we prompt you. For those of you dialing in, the slide deck can be downloaded, along with the earnings press release in the Investor Relations section of our website.Turning to Slide 3. We would like to advise you that some of the information discussed on this conference call will contain forward-looking statements. These statements involve risks, uncertainties and assumptions that are difficult to predict, and such forward-looking statements are not a guarantee of performance. The company's actual results could differ materially from those contained in such statements. Several factors could cause or contribute to those differences. These factors are described in detail in the Risk Factors and Other sections of our Annual Report on Form 10-K and subsequent quarterly reports on Form 10-Q, which are on file with the SEC.These forward-looking statements speak only as of the date of this call. The company undertakes no obligation to publicly update any forward-looking statements based on new information or revised expectations. Today's discussion also includes non-GAAP financial measures. We believe these metrics will help investors assess the operating performance of our core business. Please see the press release or the appendix to the accompanying slide deck for a reconciliation of the non-GAAP measures to the most comparable GAAP measure.With that, let me turn the call over to CJ Warner. CJ?\nCJ Warner Speaking.\nThank you, Todd, and good afternoon to those on the call. I will discuss our second quarter high-level results, margin and regulatory environment and operating highlights. And then Chad will provide more details on our financial results. Then I will come back to discuss our outlook.Our second quarter reported financial results were disappointing as we and the entire industry navigated through a very low margin environment. These results do however reflect a continuing strong underlying operating performance.As reflected on Slide 4, our second quarter adjusted EBITDA of negative $42.3 million was well below our expectation. Since we provided guidance at the last earnings call, customer sentiments around the biodiesel mixture excise tax credit, otherwise known as BTC has started to shift. The decision is to whether or not to reinstate the BTC has dragged on for 20 months. One of the resulting effects is that some customers are telling us that they are reaching their limit to take on BTC exposure. This has enabled us to capture a higher percentage of the potential BTC upside and continue to produce at high run rates. In turn, however, we have accepted lower prompt pricing.Slide 5 puts the adjusted EBITDA results in context with our previous guidance. We came in at the high-end of guidance on volume, much lower on adjusted EBITDA before BTC, higher on capture of potential BTC benefits, and within guidance at the low end of adjusted EBITDA inclusive of potential BTC. Chad will give more details later to reconcile guidance to actual results.Standing back from the quarter, we continue to build a large potential net benefit from the reinstatement of the BTC. If reinstated, our net benefit would be approximately $370 million. That amount represents the potential net BTC benefit for all of 2018, plus the first half of 2019 and represents over $9.50 a share.As I mentioned previously, we are now into the 20th month operating without a decision on the BTC. This is resulting in a market that is caught in the middle. With high confidence in the ultimate reinstatement of the BTC, the market continues to operate as though it is already there, creating a disconnect in pricing and volumes being produced and sold. Simply said, in anticipation of the BTC reinstatement, marginal gallons are not naturally coming off the market, which is depressing realized margins. Once the decision is made about the BTC, one way or the other, we would expect that the market will rapidly adjust for these discrepancies.Equivocation on the BTC has now been dragging on for far too long. We announced two weeks ago that we are closing our new box in Texas biorefinery due to poor economics, driven in large part by the indecision around the BTC and the resulting caught-in-the-middle economic I mentioned earlier. We are disheartened by the associated loss of jobs. We continually monitor margins and unfortunately did not see a near-term path to profitability at new Boston. Its small capacity made it more difficult to operate as efficiently as the other plants in our fleet. This was an important part of our work to continuously strengthen our portfolio and ensure that our resources flow to the highest and best opportunities.We also see others in the industry responding to this low margin environment with reduced capacity and plant shutdowns. We believe that it is likely that this trend would continue with a protracted period of indecision about the BTC.So what is the status of the BTC reinstatement? We were disappointed that yet another tax extenders were not included in the recent budget deal. We believe though that there are other legislative vehicles to get the incentive reinstated before the end of the year and possibly by the end of September. There remains strong bipartisan support for the incentive and we continue to be confident that the BTC will be reinstated.Now back to our financial results, other factors held us to the lower end of guidance, inclusive of potential BTC. Margins were lower than expected in the quarter. As you can see on Slide 6, our key indicators, the spread between heating oil and – heating oil or ULSD and three feedstocks, soybean oil, otherwise known as the HOBO spread, distillers corn oil, HOCO and Choice White Grease, which is HOG, have all compressed across the quarter. Chad will cover this in more detail presently.In terms of self-help actions, underlying performance continues to be strong. We grew gallons sold 15% over last year, a very solid result. This volume increase offset much of the headwinds of a lower average selling price and the one quarter lag in LCFS income, which we discussed last quarter.We work to continuously and safely improve our production efficiency and to maximize our feedstock flexibility. We believe that both of these are key competitive advantages for us and they both positively influence this quarter's results. Most notably, we've produced 127 million gallons in the second quarter, which is 2.5 million more gallons than Q2 2018. Yet our feedstock usage was identical, we consumed right at a billion pounds in both periods.Some of the efficiency gain is due to operational improvements and some due to feedstock usage. Our feedstock flexibility allowed us to use more soybean oil this quarter compared to the prior year. At times this quarter, soybean oil was cheaper than animal fat on a yield adjusted basis, so we switched some production of soybean oil when and where appropriate. Across most of our fleet, we can switch back and forth as pricing dictates, optimizing operational profitability.We are starting to see real traction in our downstream strategy, which is key to boosting biodiesel demand and margins and we believe therefore we’ll significantly expand our long-term profitability. So let's talk about the progress we are seeing in our downstream efforts.Turning now to Slide 7. In our first quarter earnings call, I mentioned we would be opening our first REG branded cardlock station to drive higher blends of biodiesel and enhance margins. We opened the Seneca cardlock fueling station on July 17 and are pleased with the early progress there as well as the future profit opportunity for REG in selling fueled directly to end users.The other downstream effort I mentioned in the first quarter call with our fuel distribution business in Iowa, which is also driving higher blends of biodiesel and enhancing margins. This business has achieved many promising developments thus far. We have converted several customers from a B5 to a B20 blend. These customers range from a large metropolitan fleet to a mining company to a large utility company. In addition, we continue to convert our own fleet of delivery vehicles to B100. Through these efforts we're proving that B100 biodiesel makes a great fuel and does not need to be blended with petroleum. We believe this demonstrated success will increase overall biodiesel demand, open up new higher margin markets for us and accelerate environmental improvement in the locales, where the fleets operate.As an illustration of why distribution participation makes sense for us; over half the volume we sold in our Iowa fuel distribution business in June were blends of B11 and B20. These blending levels are two to three times the industry’s nationwide on-road biodiesel blending level of 7%. Although it is early days, our direct to fleet sales are growing rapidly, and in second quarter of 2019, they are 250% higher than the second quarter of 2018.The average REG Ultra Clean gallon, our proprietary blend of biodiesel and renewable diesel contained 10% biodiesel for the first six months of 2019. We believe our ability to blend biodiesel with renewable diesel is a real differentiator for REG and uniquely positions us with scale in both products. We've filed for a patent to protect our proprietary blending knowhow. REG Ultra Clean diesel gives us a significant uplift in the value of our biodiesel. These examples of downstream progress indicate why we are focused on this element of our growth strategy.Speaking of growth, we are highly confident in the outlook for renewable diesel. Pricing is good, demand is very strong and new potential demand draws such as aviation and other incentivized geographies are on the horizon. Produced volumes at Geismar continue to grow organically and we continue to advance our work with Phillips 66 on our potential joint venture.As we look at our major investment opportunities, our focus is on renewable diesel. We are progressing with our planned joint venture with P66, which is an important example of how we can grow our renewable diesel business through strategic partnerships. We expect to make final investment decisions toward the end of this year, following completion of scoping design engineering. Our current plan has a project coming online in late 2022.We are carefully managing our capital investments in response to the market environment and are continuing to invest in the key projects that look to provide high returns and long-term growth. Chad will elaborate on capital investments, shortly.Finally, let me provide updates on a few non-operating items. First, we announced the sale of our Life Sciences business to Genomatica. We believe Genomatica is an outstanding home for this business and our former Life Sciences team members who have joined them. We wish them great success as they carry forward our efforts.Secondly, I want to highlight our contribution on the environmental and social fronts. We are very proud of the carbon reduction we achieved in the second quarter. On Slide 10, you can see that the 127 million gallons of low-carbon renewable fuel we produced displaced approximately 850,000 metric tons of CO2. This tremendous environmental benefit is integral to our Fuel Forward strategy.In addition, we maintain a stellar safety track record. Again, achieving zero reportable incidents in the quarter, our 12-month rolling average injury rate through June is at record low levels. The goal to achieve industry leadership is – this is our goal to achieve industry leadership in this very important KPI.Let me now turn the call over to Chad for the financial update, and then I will return to discuss our guidance and outlook. Chad?\nChad Stone Speaking.\nThank you, CJ, and good afternoon, everyone. Before we review the key line items, I want to summarize our results relative to our guidance. As a reminder, our Q2 adjusted EBITDA guidance excluding BTC and LCFS was a range of negative $10 million to negative $25 million. This was based on a historical ratio of shared BTC benefit with our customers. Our actual result was negative $42 million. As CJ mentioned, this before BTC result is lower than expected because we took on a greater than historical portion of the expected BTC value this quarter.Our estimated BTC benefit was $81 million compared to our guidance estimate of $63 million. If we add adjusted EBITDA and expected BTC benefit together in both the guidance and the result, we would have been within the lower end of our guidance range. Using the guidance midpoint, we were off by $25 million due to assumptions that did not materialize or that changed. The largest item was the field environment related to the BTC sharing resulting in a lower biodiesel average selling price in higher estimated net BTC benefit for us. The drop in biodiesel average selling price impacted our results negatively versus guidance by $19 million.Now let's turn to results, starting with Slide 12. The increase in total gallons sold was driven mainly by renewable diesel and petroleum diesel. Biodiesel gallon sold were basically flat. We did have substantial growth in the resale of petroleum based diesel due to more blending as we expand our downstream distribution network. The solid volume growth was offset by a few items resulting in revenue being down 3%. U.S. biodiesel selling price was down sharply due to lower ULSD prices as well as lower RIN prices.As we discussed last quarter, due to a change in California’s administrative process, we did not recognize California LCFS credits in the second quarter, which is the one time impact resulting in $29 million of revenue and adjusted EBITDA recognition pushed into the third quarter. California LCFS prices remain robust due to strong demand. Furthermore, the value for Oregon, LCFS credits have increased dramatically and averaged over $150 per metric ton for the quarter. In last week, we were notified that Oregon approved our lower carbon intensity scores or Grays Harbor, which we expect will improve margins there. To summarize, the slight decline in revenue, renewable diesel revenue was up strong, well by diesel LCFS and RIN saw lower revenue.Turning now to costs, the main driver of the increase in cost of goods sold was the overall increase in the feedstock complex as well as the compression of lower cost feedstocks. Total cost of goods sold was up while revenue declined resulting in a gross loss. The spreads compressed between these feedstocks year-over-year, since approximately 75% of our feedstocks are lower cost feedstocks like, it's still their corn oil and choice white grease, our typical cost advantage was compressed. Our SG&amp;A expenses were up slightly due mainly to legal costs associated with our potential joint venture with P66 and the Life Sciences divestiture.On Slide 13 and 14, you can see our trailing 12-month adjusted EBITDA and return on invested capital. The light blue on the bar chart reflects the net benefit if the BTC is reinstated. Our business is seasonal and we believe trailing 12-month results are a better reflection of our long-term earnings power.Now please move to the balance sheet on Slide 15. Cash declined from the cash used in operations as well as cash used to settle our 2019 convertible bonds in June. We paid cash for the principal and issued stock for the premium. We brought down total debt even more in the quarter by reducing our revolver outstanding. We funded the revolver reduction with working capital changes and the main item being selling product out of inventory, which is normal for this seasonal period.Looking at our liquidity, we had $61.6 million of cash at the end of the quarter, and we had $68 million available on our lines of credit at the end of June. In early July, we expanded our asset backed line of credit and our option to increase the maximum borrowing amount through October from $150 million to $175 million or to $200 million contingent upon the BTC reinstatement.We settled the 2019 convertible bond in June. We paid off $67.4 million of principal with cash and issued 1.9 million treasury shares to settle the premium. We did receive back 625,000 shares from the capped calls, so the net shares issued were 1.3 million shares. The treasury shares we issued were previously repurchased at an average price of $9.87 per share. We did not – refinance the convertible bonds which delivered our balance sheet.As you can see on Slide 16, our debt-to-capital ratio is now 15.2% down from 20.6% from last quarter and down from 19.5% at the end of 2018. The 15.2% debt-to-capital ratio is the lowest level since the first quarter of 2014.Now let's touch on CapEx. We invested $9.8 million in the second quarter, mainly on growth and high return projects, and year-to-date we've invested $8 million of our original $65 million to $75 million budget. We have been consciously slowing our CapEx outlay to better manage cash flow in the absence of the BTC. Our effective tax rate for 2019 is expected to be less than 1% and going forward we expect our tax rate to continue to be less than 5% for the foreseeable future, and our blended average interest rate is less than 4%.Now I'll turn the call back to CJ to discuss the outlook. CJ?\nCJ Warner Speaking.\nThanks, Chad. And I'd like to just make a quick correction, the year-to-date investment of CapEx is $18 million versus that $65 to $75 budgets It was just a quick mix here.Let me refer to Slide 20 for our guidance. For the third quarter of 2019, we expect gallons sold in the range of 185 million to 205 million gallons. We do anticipate the margin environment to continue to be challenging in the third quarter as the uncertainty is prolonged around BTC and due to RIN price suppression that we believe is caused by RFS small refinery exemptions.On a positive note, we've seen modest increases in RIN prices recently with plant closure announcements from us as well as the Flint Hills Beatrice, Nebraska plant. The third quarter will include $29 million of California LCFS credit. With all that in mind, we are projecting adjusted EBITDA to be in the range of $3 million to $18 million. In keeping with the trend, we have experienced on BTC sharing, we estimate that third quarter adjusted EBITDA would be approximately $80 million higher if the BTC were reinstated on term similar to past years.This estimate for the third quarter is based on actual performance through last week and takes into account existing forward contracts expected to be fulfilled, and existing spot margin through the end of the quarter. Any changes to the ULSD prices, margins, RINs or LCFS credit values, or a level of market volatility through the end of the quarter, could affect actual results.We have included $1 million of risk management gains in our guidance, which reflects our estimate for the quarter as of July 23, based on the ULSD forward curve. Our full year guidance reflects the continued challenging market environment. We now estimate that gallons sold will be in the range of 715 million to 740 million and gallons produced to be in the range of 510 million to 540 million. These have been reduced from prior guidance due primarily to the New Boston closure and reduced third-party trading.To wrap up, we remain focused on improving financial results in this very challenging margin environment. With the expected BTC reinstatement, our results will be strong and will provide the intended capital to fuel value creation. In the meantime, we continue to deliver on the controllable elements of our plan and I put in place several programs that we believe will accelerate growth in the future. We remain confident in our long-term earnings power and the value we continue to create.Now, before we close, Todd's going to mention upcoming investor events for REG. Todd?\nTodd Robinson Speaking.\nThanks CJ. Please turn to Slide 21. We will present at the Canaccord 39th Annual Growth Conference on August 7th in Boston. Attendance at this conference is an invitation-only. So please contact your Canaccord sales representative if you want to attend or schedule one-on-one meetings with us.We will also be attending the BWS Financial Growth and Value Summer Investor Conference on August 13th and the Seaport Global Securities Annual Energy and Industrials Conference on August 28 in Chicago. Attendance at these conferences is invitation-only. So please contact your sales representative if you want to attend or schedule one-on-one meetings with us.We pre-recorded our comments this quarter as C.J. had an unavoidable and unexpected personal matter to attend to. She will not be available for the remainder of this call. Chad will lead the Q&amp;A session and we will have other members of the senior leadership team on the call to answer questions as needed. Operator? We will now open it up to Q&amp;A. Please proceed.\n", "source": "financial", "evaluation": "human"}
